{"item_list":[{"concent": "\n        \n        P2P观察网：叶子据财新网报道，关于网络借贷业务的监管办法（下称《办法》）将有望于年底出台，向社会公众征求意见。监管靴子即将落地，P2P行业将实行负面清单制，不设注册金门槛，相比预期略宽松；但明确禁止参与股票市场配资和股权众筹等业务。除不设定注册金门槛、取消杠杆倍数限制、资金由银行存管等要求外，对于信息如何披露，监管也有了一定的原则性要求。在信息披露这一块，监管未提及分级管理。平台自身首先要披露信息，交易金额、交易笔数、借款余额、最大借款单户余额占比、借款逾期金额、代偿金额、借贷逾期率、借贷坏账率、出借人数量、借款人数量等信息都要及时披露。同时，也要披露年报、经审计过的财务报表、与存管机构合作情况等。平台必须要向出借人充分披露融资方基本信息，包括年收入、主要债务、信用报告；融资项目基本信息，包括项目的主要内容、还款来源、融资用途、金额、期限、利率、信用评级情况等，也要披露融资方已有的债务信息。报道称接近监管人士指出，P2P应对出借人和借款人的资格条件、信息真实性、融资项目真实性等进行必要审核。如果发现欺诈行为，应及时公告并终止网络借贷活动。P2P还应以醒目的方式提示网络借贷风险。多位业内人士确认，目前P2P平台上借款上限、借款余额上限等并未有明确的金额限制要求，而是强调P2P根据自身风控能力进行调整，防范借款集中风险。《2015中国P2P借贷服务行业白皮书》指出，在他们抽取的29家样本平台中，有20家P2P的借款集中度在50%以上。        \n               \n      ", "_id": "585", "item_pub_time": "2015-12-08 08:33:07", "title": "P2P监管细则将出，各类信息披露细项提前曝光"}, {"concent": "\n        \n        专栏作者：琥珀帮主据财新网报道，在多方诉求博弈之下，目前由银监会牵头制定的P2P管理办法已基本成型，与市场流传版本相比，其内容更为框架性，将于年内向社会公开征求意见。关于网络借贷信息中介机构业务活动的监管办法(下称《办法》)的总体思路是，实行负面清单制，在严禁十几项业务的同时，也对符合法律法规的创新业务予以空间。同时，遵循“谁审批、谁监管”的原则由地方金融办负责风险防范与处置。这意味着P2P将不发牌照，而是采取类似小贷协会的管理方式，推动行业自查自纠、清理整顿等。一位接近上海金融办的人士表示，其目前并没有上报方案，在等待银监会牵头制定的管理办法出来，管理的行业协会为央行牵头组建的中国互联网金融协会(也将由前央行副行长李东荣担任会长)。上海市常务副市长屠光绍此前在公开场合透露，中国互联网金融协会近期有望挂牌，并且很可能落户上海。金融办监管职能待明“对于P2P，银监会管不完，地方金融机构监管是有可能的。但P2P机构和小贷行业有所不同的是，小贷作为线下机构，集中在一个地方，而P2P为线上机构，到底由什么地方监管，还不好说。此外，个人认为，P2P应该加强作为线上机构的定位，因为它匹配的是线上高风险偏好资金，但发展线下机构就将老年人等低风险偏好资金吸入了，这些定义都需要理清楚。”上述人士说，期待《办法》制定出来，以执法有据。据财新报道，《办法》将对P2P公司实行负面清单管理，不对P2P公司设置注册金门槛，亦无杠杆倍数限制。此前，市场预期P2P将设置3000万-5000万元的资金门槛，并有10倍杠杆限制。这并不让人意外。此前所公布的中国互联网金融协会入会门槛就否认了此条要求。据媒体披露，协会首批会员报名工作于10月20日结束，之前网传的P2P网络借贷平台入会条件为实缴资金5000万人民币的消息实为误传。申请加入互联网金融协会的企业应具备一些基本条件，例如符合监管部门的监管要求、协会的章程和自律公约，同时，近三年未发生重大违法违规事件以及未受国家行政机关重大行政处罚。此外，经营互联网金融业务的网络平台应在电信主管部门备案;在经营期间未出现过重大经营事故或重大违约事件;股东和管理层无不良记录且具备一定的金融知识和从业经验;达到相应的技术安全水平，妥善保管客户资料和交易信息，不得非法买卖、泄露客户个人信息。据财新报道，在“负面清单”当中，包括P2P将不得进行自融自保;不得直接或间接归集资金;不得承诺保本保息;不得向非实名用户推介项目;不得进行虚假宣传;不得发放贷款;不得将融资项目的期限进行拆分。这些均为业内默认的监管原则。同时，P2P也将不得销售理财、资管、基金、保险或信托产品;不得从事股权众筹等业务;更不得进行股票配资业务。这意味着有一些混业经营的P2P公司，将面临挑战。在债权转让方面，此前有市场消息称，监管将规定网贷中介在取得借贷双方同意后，可对持有期超过30天以上的融资项目债权进行“一对一”的转让信息服务。不过，《办法》并未明确禁止债权转让、资产证券化业务，也未禁止融资项目收益权与基础资产相分离等业务。这对于同样面临“资产荒”的P2P公司而言，是一个重大利好。明确银行资金存管据财新报道，《办法》要求P2P必须选择符合条件的银行业金融机构作为资金存管机构。资金存管机构对资金进行存管、划付、核算和监督。值得注意的是，对于负责存管的银行而言，其仅承担实名开户、借贷交易指令等形式审核的责任，并不承担融资项目、借贷交易信息的真实性的实质性审核责任。此外，P2P平台自身资金与项目资金也要做好隔离，进行分账管理。这意味着原先的第三方支付托管模式也不被认可，资金必须从第三方支付在银行开立的备付金账户上，转移到平台在银行开立的账户上。这进一步厘清第三方支付机构的地位。7月18日，央行等十部门联合发布的《关于促进互联网金融健康发展的指导意见》。《意见》提出，“鼓励银行业金融机构开展业务创新，为第三方支付机构和网络贷款平台等提供资金存管、支付清算等配套服务”。信而富CEO王征宇当时表示，银行及第三方支付联合托管会是兼顾安全性及用户体验的最佳方案，其正在积极推进与银行及第三方支付进行资金联合托管的事宜。事实上，目前真正做到资金在银行进行第三方存管的少之又少，大部分P2P还是采取跟第三方支付公司合作，进行存管业务。据网贷之家数据显示，目前有近30家P2P平台与银行签署了战略合作协议，占行业总量1.2%。明确信息披露要求据财新记者了解，在信息披露这一块，监管未提及分级管理，而是要求向出借人充分披露融资方基本信息，包括年收入、主要债务、信用报告;融资项目基本信息，包括项目的主要内容、还款来源、融资用途、金额、期限、利率、信用评级情况等，也要披露融资方已有的债务信息。P2P应对出借人和借款人的资格条件、信息真实性、融资项目真实性等进行必要审核。如果发现欺诈行为，应及时公告并终止网络借贷活动。P2P还应以醒目的方式提示网络借贷风险。平台自身也需要披露信息。一位互联网金融协会人士指出，P2P要披露交易金额、交易笔数、借款余额、最大借款单户余额占比、借款逾期金额、代偿金额、借贷逾期率、借贷坏账率、出借人数量、借款人数量等信息。同时，也要披露年报、经审计过的财务报表、与存管机构合作情况等。值得注意的是，央行调查统计司司长盛松成近日表示，已将互联网金融统计纳入金融业综合统计体系。现在的参与者包括央行调查统计司与中国互联网金融协会筹建工作组。制度设计从严，参照银行业金融机构，包括五个业态、三大类、近六十个统计指标，计划明年年初从银行业金融机构端采集数据。目前已制定了初步的统计系统，将在本月末交付使用。统计涉及的行业中，和互联网金融相关的行业一个也不能少：互联网支付、网络借贷、股权众筹融资、互联网基金销售、互联网保险、互联网信托和互联网消费金融。当然，重点还是风险较大的领域和业务，如网络借贷、股权众筹融资及客户资金第三方存管。统计数据的来源很全。包括银行直接采集的数据、其他监管机构共享得到的数据、委托中国互联网金融协会代为采集的数据和利用现代化手段直接从互联网企业的网站上获取的数据。        \n               \n      ", "_id": "596", "item_pub_time": "2015-12-08 15:41:58", "title": "解读：最新版本的P2P管理办法有何亮点"}, {"concent": "\n        \n        专栏作者：老鹰日前，多家第三方媒体援引财新记者的独家报道称在多方诉求博弈之下，目前由银监会牵头制定的P2P管理办法已基本成型，与市场流传版本相比，其内容更为框架性，将于年内向社会公开征求意见。老鹰且不论其来源是否权威靠谱，现就流传出来的信息做一下自己的解读，仅供参考：先来看一下所谓办法的总体思路：实行负面清单制，在严禁十几项业务的同时，也对符合法律法规的创新业务予以空间。同时，遵循“谁审批、谁监管”的原则由地方金融办负责风险防范与处置。【鹰眼观察】负面清单制无疑是政府简政放权的大趋势，相较正面清单准入制更为宽松，从这个角度来说，传闻中的监管办法应该是宽松的、鼓励创新发展的;而由地方金融办负责风险防范与处置的原则，则将有利于立足当地，对接当地实体经济的平台发展，地方金融办及政府相关部门更欢迎引全国资金解决当地经济发展中资金短缺的问题;有利于跟地方政府关系良好或使当地收益的地方性平台发展，对全国布点、资金异地匹配的平台来说，存在着地方保护主义的政策面不确定风险。接下来看一下负面清单：包括P2P将不得进行自融自保;不得直接或间接归集资金;不得承诺保本保息;不得向非实名用户推介项目;不得进行虚假宣传;不得发放贷款;不得将融资项目的期限进行拆分。同时，P2P也将不得销售理财、资管、基金、保险或信托产品;不得从事股权众筹等业务;更不得进行股票配资业务。【鹰眼观察】“平台不得自融自保”这个方面其实很容易规避，只要形成出借方、借款方、中介方(平台)及担保方的四方协议，借款方、中介方(平台)及担保方股权架构不交叉重叠即可;“不得直接或间接归集资金”这个在老鹰看来主要是针对先融资再匹配项目的情形，只要先确定借款方再进行融资即可规避此款;“不得承诺保本保息”这一条其实也很容易操作，改成预期收益率即可;“不得向非实名用户推介项目”这一条的主要目的是杜绝洗钱等犯罪，大多数平台都是会要求平台注册实名制的，不足为虑;“不得进行虚假宣传”这一条其实是非常关键的，也是老鹰本人一直倡导的!目前，确实存在很大比例的平台做伪造借款主体等造假标的行为，信息的真实透明披露对于投资人自行评估风险尤其重要;“不得发放贷款”这一点对很多所谓放贷中介平台的影响较大，需要在债权形成及固定的流程上做出大幅调整;“不得将融资项目的期限进行拆分”这一点是大部分平台的痛脚，因为民间借贷和项目融资周期普遍与投资人偏好的短标之间存在着期限不匹配的情况，而且民间借贷普遍存在逾期的情况，项目推进的进度也普遍存在着不确定性，要杜绝这一点不是平台单方面或者靠监管层一纸禁令就能解决的，需要加大对投资人进行常识普及和风险教育的力度;“P2P也将不得销售理财、资管、基金、保险或信托产品;不得从事股权众筹等业务;更不得进行股票配资业务”这几条除了不得进行股票配资业务是为了避免6月份的股灾重现，进行宏观审慎管理以外，多数还是体现了银监会条块分割的态度，与央行倡导的大金融理念相悖，老鹰相信未来的趋势将会是混业经营的时代，条块分割管理将走入历史。最后，老鹰还是想结合此前持续观察监管动向的经验来评估一下此次传言中的监管落地是否真的会那么快。去年4月份关于处置非法集资的部际联席会议召开并上了新闻联播以后，就有不少财经记者、第三方媒体乃至各位专家鼓噪说监管就要落地了，预测时间点从去年的6月份一路推后到8月份、10月份、12月份直至今年年初。尤其是去年原银监会王岩岫主任到处参加论坛放风以后，大家更是热炒监管即将落地，并流传出来若干红线和若干原则的版本，及至今年年中央行牵头的指导意见出台，业内更是笃定地认为今年一定会落地!而老鹰从去年新闻联播播出后的第二天就直言监管落地为时尚早，并多次发文论及最高监管层的取向，不止一次对王岩岫先生点名批评。7月份王岩岫前主任被调离岗位，10月底11月初王岩岫被中纪委调查，以及此前银监会的监管细则被退回胎死腹中无不验证了老鹰的判断。在大家再次热炒监管要真的落地了，都在喊狼来了的今天，老鹰依旧坚持认为：监管落地仍需要时间，且一定是适度宽松监管、鼓励创新发展的主基调!国家需要互联网金融这块蛋糕发展做大，不会轻易将其扼杀在摇篮里!老鹰还要再次预测，明年将会有大批地方国资背景的平台上线，将会继续有大批伪高大上低息大盘子老平台崩盘，并且不排除坏账集中爆发的风险!要真正实现平台去担保化、信息中介化，必须要社会信用体系健全、投资人风险教育普及作为前提。至于对监管最终落实时间节点的判断，最主要的观察指标应该是国资系平台是否完成市场布局。在此之前，监管层不会把P2P这个锅给砸掉，不会一刀切;一定会创造宽松的环境，给出一定的过渡时间。目前看，一行三会的整合应该是遇到了很大的阻力，依旧存在着政令不出中南海的肠中阻现象，需要王书记加把劲，进一步加大对金融系统的反腐力度，不换脑袋就换人。条块分割的现行监管模式一定会改变，协同监管的大金融是必然的趋势，改革红利必将释放，金融自由化之路必将畅通!        \n               \n      ", "_id": "602", "item_pub_time": "2015-12-09 14:16:18", "title": "负面清单对P2P平台将产生多大影响？"}, {"concent": "\n        \n        专栏作者：余丰慧，微信号：yfh60716监管靴子即将落地，P2P行业将实行负面清单制，不设注册金门槛，相比预期略宽松；但明确禁止参与股票市场配资和股权众筹等业务。同时，要求P2P平台必须选择符合条件的银行业金融机构作为资金存管机构，多数平台面临挑战（12月7日 新浪财经）。纵观财新网报道全文，拟征求意见的P2P行业监管办法以上三点，再加上，遵循“谁审批、谁监管”的原则由地方金融办负责风险防范与处置的监管模式，核心亮点共四个部分。P2P行业将实行负面清单制，不设注册金门槛，相比预期略宽松。这一点值得肯定，是一大进步。监管上划出红线，划定不能触碰的地方，在这个红线以外、不能触碰的范围外， P2P企业可以从事任何业务。比如： 在“负面清单”当中，包括P2P不得进行自融自保；不得直接或间接归集资金；不得承诺保本保息；不得向非实名用户推介项目；不得进行虚假宣传；不得发放贷款；不得将融资项目的期限进行拆分。这些业内默认的监管原则应该列入负面清单之中。P2P不能吸收公众存款、不能搞非法集资、不能超过自身实力担保、不能搞资金池等应该在负面清单中明确。不设注册资金门槛、亦无杠杆倍数限制，是完全符合P2P草根金融特性的。负面清单制度用在P2P行业监管上是开明和智慧的。监管上遵循“谁审批、谁监管”的原则由地方金融办负责风险防范与处置。这意味着P2P将不发牌照，而是采取类似小贷协会的管理方式，推动行业自查自纠、清理整顿等。这非常值得期待和肯定。仅此一招将大大促进P2P企业的发展，这对解决实体经济特别是中小微企业融资难将起到更积极作用。在债权转让方面，此前有市场消息称，监管将规定网贷中介在取得借贷双方同意后，可对持有期超过30天以上的融资项目债权进行“一对一”的转让信息服务。不过，据财新记者最近了解，《办法》并未明确禁止债权转让、资产证券化业务，也未禁止融资项目收益权与基础资产相分离等业务。这对于同样面临“资产荒”的P2P公司而言，是一个重大利好。最大的意义在于通过场外金融资产包括资产证券化的推进以及完全市场手段配置转让，彻底激活场外金融资产，从而倒逼金融监管体系内、一直难以推进的包括资产证券化在内的金融资产转让市场的改革和活跃。当然，最新征求意见《办法》也有值得继续探讨和商榷的地方。明确禁止参与股票市场配资和股权众筹、理财产品销售等业务。这一点还是有商榷余地的。对于P2P企业限制投资经营范围完全没有必要。如果说禁止在P2P平台上销售基金理财产品还有一定道理的话，那么从P2P平台上募集的资金无论购买理财产品还是基金甚至股票市场配资都没有必要作出具体限制。否则，将会大大降低P2P企业的功能，影响其经营，反而不利于防范风险。一个融资性公司的经营渠道狭窄，盈利能力差，是风险的最大隐患。要求P2P平台必须选择符合条件的银行业金融机构作为资金存管机构，多数平台面临挑战。这一条从央行出台的《促进互联网金融健康发展意见》中就带了一个非常不好的头。这个《意见》规定P2P平台只能将资金存管在商业银行里。P2P平台第三方资金存管非常必要，但存管机构不能仅限于银行，也应该包括非银网络第三方支付结算机构。从现状出发，目前存管在非银网络第三方支付机构里占绝大部分，而存管在银行里只占百分之几。这个现实必须面对和考虑的。据说目前只有30多家P2P公司在银行存管资金，而大小4000多家公司大部分在非银网络第三方支付机构里存管资金。如果硬性规定必须由银行存管资金的话，几千家公司都将不合格，都需要更换到银行。这样的话，不排除引发一些金融风险。因此，必须将非银网络第三方支付机构纳入到资金存管范围之内。        \n               \n      ", "_id": "641", "item_pub_time": "2015-12-14 09:55:51", "title": "不设门槛的P2P监管办法值得期待"}, {"concent": "\n        \n        P2P观察网：叶子12月28日，为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，并征求了相关部门的意见，现向社会公开征求意见。其中第十条明确指出网络借贷12条禁止行为，详细内容如下：第十条 [禁止行为]网络借贷信息中介机构不得从事或者接受委托从事下列活动：（一）利用本机构互联网平台为自身或具有关联关系的借款人融资；（二）直接或间接接受、归集出借人的资金；（三）向出借人提供担保或者承诺保本保息；（四）向非实名制注册用户宣传或推介融资项目；（五）发放贷款，法律法规另有规定的除外；（六）将融资项目的期限进行拆分；（七）发售银行理财、券商资管、基金、保险或信托产品；（八）除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理；（九）故意虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人；（十）向借款用途为投资股票市场的融资提供信息中介服务；（十一）从事股权众筹、实物众筹等业务；（十二）法律法规、网络借贷有关监管规定禁止的其他活动。        \n               \n      ", "_id": "716", "item_pub_time": "2015-12-28 15:37:20", "title": "P2P监管细则公开征求意见，发布网贷12条禁令"}, {"concent": "\n        \n        P2P观察网：叶子12月28日，为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，并征求了相关部门的意见，现向社会公开征求意见。同时，按照党中央、国务院工作部署和人民银行等十部委《关于促进互联网金融健康发展的指导意见》（以下简称《指导意见》）有关职责分工，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法》（征求意见稿，以下简称《办法》），现就有关问题解答。其中，详细解答了我国网贷行业基本情况及存在的主要问题。内容如下：当前我国网贷行业基本情况及存在的主要问题？答：网贷作为互联网金融业态中的重要组成部分，近几年的发展呈现出机构总体数量多、个体规模小、增长速度快以及分布不平衡等特点。根据有关方面不完全统计，截至2015年11月末，全国正常运营的网贷机构共2612家，撮合达成融资余额4000多亿元，问题平台数量1000多家，约占全行业机构总数的30%。网贷行业形成以来由于监管政策和体制缺失、业务边界模糊、经营规则不健全等，在快速发展的同时，也暴露出一些问题和风险隐患：一是缺乏必要的风控，不少网贷机构经营管理能力不足，时有经营者卷款、“跑路”等事件发生，严重影响市场参与者信心和行业声誉，且不少网贷机构网络信息系统脆弱，易受黑客等攻击，存在客户资金、信息被盗用的安全隐患。二是缺乏必要的规则，不少网贷机构为客户借贷提供隐性担保，由信息中介异化为信用中介，设立资金池、挪用客户资金，存在信用风险和流动性风险等隐患，影响金融市场秩序和社会稳定。三是缺乏必要的监管，不少网贷机构游走于合法与非法之间，借用网络概念“包装”，涉嫌虚假宣传和从事非法吸收公众存款等非法集资活动，损害社会公众利益。四是缺乏健全的外部环境，网贷行业有关信用体系建设和消费者保护机制等不健全，成为行业健康发展越来越明显的障碍。        \n               \n      ", "_id": "719", "item_pub_time": "2015-12-28 16:12:20", "title": "官方点评网贷问题：P2P平台缺乏必要的风控和监管"}, {"concent": "\n        \n        P2P观察网：叶子今天，业界期待已久的P2P监管细则（征求意见稿）正式发布！意见稿指出：-1. 网贷行业将实行多部门协调监管，地方金融监管部门承担具体监管职能；-2.规定所有网贷机构均应在领取工商营业执照后向注册地地方金融监管部门备案登记，该备案不构成对机构经营能力、合规程度、资信状况的认可和评价；- 3.网络借贷信息中介机构应当实行自身资金与出借人和借款人资金的隔离管理，选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构；- 4.各类线下P2P业务或被禁止开展，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。- 5.对网贷机构业务经营范围采用以负面清单为主的管理模式，明确了包括不得吸收公众存款、不得设立资金池、不得提供担保或承诺保本保息、不得发售银行理财、券商资管、基金、保险或信托产品等十二项禁止性行为；- 6.规定P2P平台的十大义务，包括为出借人与借款人提供直接借贷信息的采集整理、甄别筛选、网上发布，以及资信评估、借贷撮合、融资咨询、在线争议解决等相关服务;对出借人与借款人的资格条件、信息的真实性、融资项目的真实性、合法性进行必要审核等。- 7.在政策安排上，允许网贷机构引入第三方机构进行担保或者与保险公司开展相关业务合作；- 8.网贷平台需实时披露逾期率、坏账率；- 9.P2P平台的网站要到电信部门备案，否则不能经营；-10.P2P监管细则设有18个月过渡期；-11.出借人需自行承担本息损失；- 12.因违规经营行为被查处或被起诉，应当在5个工作日内向金融监管部门报告。针对此征求意见稿，各家 P2P平台高管也第一时间发表了自己的观点看法，P2P观察 网记者对重点平台高管的言论做了一番搜集，呈现如下：人人聚财创始合伙人&CEO许建文独家解读细则：信息披露超预期，行业拐点确立整体而言，监管的定调还是较为宽松，延续了负面清单的监管风格，并没有设置诸如注册资本金、牌照监管等要求。但值得注意的是，此次监管细则对于信息披露的要求之严格是超预期的。文中多次使用“包括但不限于”的修辞，对披露条目做了细致入微的阐释，相比于此前监管意见的定调，此次的细则则落实到了执行层面。毫无疑问，此举将对行业造成巨大的冲击，一批不合规的中小平台将倒在黎明前。一方面，平台的风险点将立刻曝光在社会的聚光灯下，平台的优劣高下立现；另一方面，一些问题平台甚至无力完成如此详尽的信息披露，因此很大一批平台将被监管细则挡在门外。积木盒子：P2P监管细则出台,回归互联网与科技的本义回归互联网与科技的本义。条例对线下业务做了严格的规定，明确只允许进行信息采集核实、待后跟踪、抵质押管理等风险管理。强调从业公司必须强化技术能力，如网络信息安全、电子签名、征信管理等。开鑫贷周治翰：监管细则的实施可能会引发“改名潮”实行负面清单制度，给创新预留了较大空间。《征求意见稿》禁止了“发售银行理财、券商资管、基金、保险或信托产品”等业务。但未禁止资产证券化、融资项目收益权与基础资产相分离等业务，给了P2P与传统金融融合创新较大的空间。二是借款额度限制未做明确限定，但平台需要提升风控内功。《征求意见稿》规定，P2P公司要带有“网络借贷信息中介”字样。这可能会导致P2P公司掀起一波改名潮。有利网CEO吴逸然：征求意见稿出台，为真正优秀的网络借贷平台的健康发展保驾护航征求意见的出台能有效防范伪网络借贷平台的出现和发展，极大减少不良欺诈平台的事故对行业的负面影响，为真正优秀的网络借贷平台的健康发展保驾护航。监管机构一直鼓励网络借贷信息中介机构与银行合作，资金进行银行存管，这一点的监管政策具有延续性。从细则来看，监管部门肯定了网络借贷对实体经济的促进作用，对整个行业的发展是持肯定和鼓励的态度。小牛在线谈P2P监管细则：E租宝事件对整个行业打击颇深的，我们需要监管细则E租宝事件之后，对于整个行业的负面打击其实是感受颇深的，本次发布的P2P监管细则征求意见稿，为互联网金融的发展设了框，画了红线，也给互联网金融今后的发展指明了方向。此外《意见》中指出，按照“鼓励创新、防范风险、趋利避害、健康发展”的总体要求和“依法监管、适度监管、分类监管、协同监管、创新监管”的监管原则，落实各方管理责任。对于P2P而言，所谓的这些监管原则，其实就是鼓励创新，在没有发现平台违规行为及出现重大金融风险事件的情况下，监管适度宽松，可见政府对于互联网金融的发展给予了极大的支持以及重视。融金所首席信息官陈敏：小平台要分一杯羹付出的努力将更多加强对网络借贷平台资质的要求，如电信增值备案证书等要具备，而要申请相关证书，目前通管局、金融办都是比较慎重的态度。因此，短期内，对行业来说会有一定的影响，但是长期来看，有证书、有实力的大平台会更加受到认可，小平台要分一杯羹付出的努力将更多。平台数据的真实性要求提高，借款人、出借人都必须实名制，对于出借人的条件也做了“拥有非保本类金融产品投资的经历并熟悉互联网”规定标识，出借人能够有承担一定投资风险的经验和能力，同时要提交真实、准确、完整的身份信息，针对出借标的要有风险认知和承受能力。拍拍贷张俊解读P2P监管细则：小平台生存空间不大监管明确将网络借贷平台定义为信息中介，不容许网络借贷平台做信用中介，这是意料之中的事情，也是行业健康发展的制度前提。我们认为随着监管条例的公开征求意见和随后的发布实施，同时大量制度套利者、无风控能力的平台将退出市场。虽然条例里没有设置之前曾多次被提到的5000万实缴资本金的要求，但是要求必须和商业银行直接开展用户资金存管的门槛实际上更高。因为银行对存管业务方的选择还是很谨慎的，这也意味着小平台未来生存空间不大。理财范联合创始人CEO申磊解读细则：有望打破刚兑局面办法明确了投资人的义务，包括了解融资项目信贷风险，自行承担借贷产生的本息损失，让投资人接受自担风险，这意味着，平台为投资人兜底将逐渐成为历史，有利于打破刚兑局面，减轻平台的整体风险和促进平台的长远健康发展。办法对于备案的要求非常符合当下发展环境，备案属于事后监管，可以减少事前行政审批，将监管重心放在事后。好贷网CEO李明顺：对很多不规范的P2P借贷公司来说，是一个很大的压力第一，不能开展自融了。有一些平台还通过一些自融的行为进行流动性管理。这在今后将完全被禁止。第二，不能平台担保了。这对一些背书效应不强的平台而言，是一个很大的压力。第三，这次条款也禁止了对融资项目的期限进行拆分，将直接导致许多平台过去的隐性担保以及大额拆小额甚至做活期产品的平台面临挑战。第四，不允许向非实名制注册用户宣传或推介融资项目等条款。这个条款估计比较难操作，因为大多数用户在接受宣传时，都在非注册环境下。金信网观点：“底线监管”思路凸显，网贷平台定位更为纯粹从征求意见稿中可以看出，监管层总体还是采取了“底线监管”的原则：一方面，对行业准入不设明确门槛，而采用备案登记制；另一方面，划定了“12条红线”，明确了网贷机构禁止从事的行为，从而限定了网贷机构的业务范畴。监管细则的出台，再次明确了P2P网贷平台信息中介的定位，而“红线”的划定则让这一定位更加纯粹。奶牛计划王思卓：细则明显是没有真实了解过行业机构想出来的从某种角度来看，如果是小贷、基金、保理等持牌金融机构入股就可以不适用这个意见，那么这个就违背了关联企业融资的条件。互金行业其本质为解决信息不对称而生，于中国现今情况来看如果自己提供的信息可以不负责任的话，虚假信息是否会泛滥？纯信息中介模式于现阶段来说必然步履蹒跚，一方面征信系统不完善，数据信息不齐全等基础建设的缺失，另一方面老百姓对于理财刚兑的意识认知在银行的悉心照顾下已经根深蒂固，难以根除。        \n               \n      ", "_id": "720", "item_pub_time": "2015-12-28 16:29:44", "title": "靴子落地！P2P监管细则(意见稿)12条干货一览，业界大佬怎么说？"}, {"concent": "\n        \n        对于刚刚发布的P2P监管细则，拍拍贷CEO张俊表示：1、监管明确将网络借贷平台定义为信息中介，不容许网络借贷平台做信用中介，这是意料之中的事情，也是行业健康发展的制度前提。包括将平台自有资金和用户资金的隔离，也就是和商业银行直接进行存管，负面清单管理等，都已在监管和从业者层面达成了共识。2、条例里明确要求，借贷金额要设置上限，引导用户分散投资。同时不容许在线下开展业务，也是监管充分研究了P2P行业的特点，在于线上、小额、风险分散，在条例中予以了明确。3，从条例全文来看，整个监管的思路是开放式的负面清单管理，保持监管底线的同时，也保持适度的监管灵活性，我们还注意到，监管给予各网络借贷平台18个月的过渡期。4，我们认为随着监管条例的公开征求意见和随后的发布实施，2016年的网络借贷行业将走上规范发展之路，规范化发展、合规的优势平台将得到进一步发展，同时大量制度套利者、无风控能力的平台将退出市场。最后，虽然条例里没有设置之前曾多次被提到的5000万实缴资本金的要求，但是要求必须和商业银行直接开展用户资金存管的门槛实际上更高。因为银行对存管业务方的选择还是很谨慎的，这也意味着小平台未来生存空间不大。        \n               \n      ", "_id": "721", "item_pub_time": "2015-12-28 17:18:05", "title": "拍拍贷张俊：小平台未来生存空间不大"}, {"concent": "\n        \n        P2P观察网12月18日消息（刘珺），12月28日，银监会连同多部门起草了《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》。从此次《意见》中可以倒是可以归纳出三点大的宗旨，首先《意见》规定所有网贷机构均应在领取营业执照后向注册地金融监管部门备案登记，备案不设置条件，不构成对网贷机构经营能力、合规程度、资信状况的认可和评价，同时地方金融监管部门对备案后的网贷机构进行分类管理，并充分信息披露。其次《意见》指出，网络借贷信息中介机构应当履行多种义务，如依据法律法规及合同约定为出借人与借款人提供直接借贷信息的采集整理、甄别筛选、网上发布，以及资信评估、借贷撮合、融资咨询、在线争议解决等相关服务。再者《意见》还称，网络借贷信息中介机构不得从事或者接受委托从事部分活动，如利用本机构互联网平台为自身或具有关联关系的借款人融资。近些年，互联网金融发展迅速、业态纷繁，其中P2P网络借贷高效、便捷的特点给金融消费者以及中小微企业带来了很多收益以及便利，作为传统金融的一种有效补充，P2P行业发展前景巨大。然而，在行业迅速扩张的同时，携款跑路、平台倒闭，坏账高企等负面消息不时爆出，整个行业的安全性与合规性受到质疑。尤其E租宝事件之后，对于整个行业的负面打击其实是感受颇深的，本次发布的P2P监管细则征求意见稿，为互联网金融的发展设了框，画了红线，也给互联网金融今后的发展指明了方向。此外《意见》中指出，按照“鼓励创新、防范风险、趋利避害、健康发展”的总体要求和“依法监管、适度监管、分类监管、协同监管、创新监管”的监管原则，落实各方管理责任。对于P2P而言，所谓的这些监管原则，其实就是鼓励创新，在没有发现平台违规行为及出现重大金融风险事件的情况下，监管适度宽松，可见政府对于互联网金融的发展给予了极大的支持以及重视。另外，银监会、地方金融监管部门、工业和信息化部门、公安部等多部门协同合作，制定P2P行业监督管理制度，做好网络借贷风险处置工作，以及进行网络借贷信息中介机构业务活动涉及的电信业务进行监管，公安部牵头负责网络借贷安全监管，打击网络借贷涉及的金融犯罪工作，所有这些监管政策都是旨在保护投资者的利益不被损害。因此，《办法》确定了网贷行业监管总体原则：一是以市场自律为主，行政监管为辅。网贷作为传统金融的一种有效补充，它是市场经济发展的产物，要坚持市场为导向、自律与他律相结合，发挥好网贷市场主体自治、行业自律、社会监督的作用，激发市场活力，促进网贷行业健康发展，扩大普惠金融覆盖面，提高渗透率。金融机构应当重视金融消费者需求的多元性与差异性，积极支持欠发达地区和低收入群体等获得必要、及时的基本金融产品和服务。二是以行为监管为主，机构监管为辅。网贷机构本质上是信息中介机构，不是信用中介机构，但其开展的网贷业务是金融信息中介业务，涉及资金融通及相关风险管理。对网贷业务的监管，重点在于业务基本规则的制定完善，而非机构和业务的准入审批，监管部门应着力加强事中事后监管，以保护相关当事人合法权益。三是坚持底线思维，实行负面清单管理。通过负面清单界定网贷业务的边界，明确网贷机构不能从事的十二项禁止性行为，对符合法律法规的网贷业务和创新活动，给予支持和保护；对以网贷名义进行非法集资等非法金融活动，坚决予以打击和取缔；加强信息披露，完善风险监测，守住不发生区域性系统性风险的底线。四是实行分工协作，协同监管。发挥网贷业务国家相关管理部门、地方人民政府、行业自律组织的作用，促进有关主体依法履职，加强沟通、协作，形成监管合力。对于网贷机构如何实施备案管理制度，《意见》中明确规定，所有网贷机构均应在领取工商营业执照后向注册地地方金融监管部门备案登记，该备案不构成对机构经营能力、合规程度、资信状况的认可和评价。为了加强事中事后监管，地方金融监管部门根据本办法和相关监管规则对备案后的机构进行分类评估管理，将信息公布网上，在《意见》正式实施后，银监会将会对网络借贷机构备案登记、评估分类等制定实施细则，以求统一。为下一步网贷监管奠定基础。《意见》中还对信息披露进行了较为详细的规定，特别是关于网贷机构的相关义务，包括出借人披露借款人基本信息，融资项目基本信息，以及风险评估和可能产生的风险结果等，加强对网贷机构的信息披露要求，完善相关信息披露制度，对于改进行业形象，提升网贷机构公信力、完善行业事中事后监管、防范行业风险、保护出借人与借款人利益具有十分重要的意义。再来说下《意见》中非常重要的第三方存管制度，《意见》中相关规定，网贷机构应当选择符合条件的银行业金融机构作为第三方资金存管机构，对客户资金进行管理和监督，实现客户资金和网贷机构自身资金分账管理，实行客户资金第三方存管制度酱油防范网贷机构设立资金池和欺诈、侵占、挪用客户资金风险，有利于资金的安全与隔离，对于规范行业健康发展具有重要意义。        \n               \n      ", "_id": "723", "item_pub_time": "2015-12-28 17:11:15", "title": "小牛在线：E租宝事件对整个行业打击颇深，我们需要监管细则"}, {"concent": "\n        \n        对于刚刚出台的P2P监管细则，有利网CEO吴逸然表示：1、《网络借贷信息中介机构业务活动管理暂行办法》征求意见稿出台，意味着监管细则到位，对于网络借贷行业来说，是利好消息。征求意见的出台非常及时，它能有效防范伪网络借贷平台的出现和发展，极大减少不良欺诈平台的事故对行业的负面影响，为真正优秀的网络借贷平台的健康发展保驾护航。2、服务实体经济。从细则来看，监管部门肯定了网络借贷对实体经济的促进作用，对整个行业的发展是持肯定和鼓励的态度。征求意见稿的出台只是一个开始，它标志着网贷借贷在合规化的道路上又迈出了实质性一步。行业是不断发展的，规范也是不断在指导和适应行业的过程中发展的，总的目标是促进网络借贷的健康成长，使之更好服务于实体经济。3、小额分散。征求意见明确指出，网络借贷的借款应当以小额分散为主，以有效防范信用风险。这和有利网一贯的做法完全一致。截止目前有利网已成功服务于全国各地的近百万借款人，单笔借款金额不到2万元，且还在呈不断下降趋势。小额分散是有利网服务于实体经济、控制借款风险的基本模式。4、负面清单。负面清单是依据“信息中介”和“网络借贷”而来，因为定位网络借贷平台为信息中介平台，网络借贷平台确实只应该从事和借款有关的行为，并避免自融，资金池，期限拆分等情况。但对于一些综合性平台，应该也允许在符合相关规定的情形下，合法合规开展其他业务。5、银行存管。监管机构一直鼓励网络借贷信息中介机构与银行合作，资金进行银行存管，这一点的监管政策具有延续性。应当实行自身资金与出借人和借款人资金的隔离管理，选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构。        \n               \n      ", "_id": "724", "item_pub_time": "2015-12-28 17:30:26", "title": "有利网吴逸然：应允许综合性平台合规开展其他业务"}, {"concent": "\n        \n        对于刚刚出台的P2P监管细则，开鑫贷总经理周治翰表示：《征求意见稿》没有设置具体准入门槛，但是对信息披露、投资人保护、风险保障措施等方面，提出了更高的要求。同时，《征求意见稿》规定了负面清单，但也给了融合创新较大的空间。开鑫贷在业务规则与风险管理、出借人与借款人保护、信息披露等方面都比较符合《征求意见稿》的要求，并且作为江苏省互联网金融协会副会长单位，提前向监管部门全面披露相关经营管理信息。我们未来将根据要求进一步细化信息披露、合格投资者认定等方面工作，积极推动行业自律，为行业健康发展贡献力量。一、从规范行业秩序上看，一是限制经营模式，利于甄别不良平台。《征求意见稿》规定，“除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务”。此前，e租宝等财富管理公司，打着互联网金融的旗号，在线下大肆聚集投资人资金，涉嫌非法集资，风险较大，严重伤害了行业声誉。《征求意见稿》禁止P2P线下收单，即将线下财富管理公司与P2P划清界限，有利于行业规范，恢复投资人信心。二是要求平台必须申请电信业务经营许可（即《电信业务经营许可证》，又称ICP证），由于相关资质申请较为严格，开鑫贷由于是经过省金融办批复成立的，比较顺利的拿到了ICP证，目前不少平台应该还不具备这一资质，这也是这些平台后续需要整改的重点工作之一。二、从投资者保护方面看，一是信息披露方面较预期严格。《征求意见稿》关于信披的规定较预期严格。例如，要求平台披露最大单户借款余额占比、最大10户借款余额占比、借款逾期金额、代偿金额、借贷逾期率、借贷坏账率等。虽然P2P是信息中介，但是《征求意见稿》规定的披露要求已接近金融机构的监管标准。二是提出合格投资人概念。《征求意见稿》除了对要求平台对投资人进行充分的风险提示外，还提出了合格投资人的概念，即要求平台对投资人的风险承受能力、投资经验、财务状况等进行风险评估，并规定投资人的资金必须是自有资金。未来，P2P可能不再是屌丝经济，投资人将出现升级，会有一定的投资门槛。三是对自动投标等行为进行了限制，要求网络借贷信息中介机构不得以任何形式代出借人行使决策，每个项目的出借决策均应当由出借人作出并确认，这一要求值得投资人和从业者重点关注。三、从监管职责上看，具体管理职责在地方，避免了监管一刀切。银监会将负责对P2P业务活动制定统一的规范发展政策措施和监督管理制度，指导地方金融监管部门做好网络借贷规范引导和风险处置工作。地方金融监管部门负责本辖区P2P的规范引导、备案管理和风险防范、处置工作，指导本辖区网络借贷行业自律组织。这确定了P2P属地管理的原则，避免了全国监管一刀切，给了各地更大的裁量权，可以因地制宜出台具体的监管细则。四、从鼓励创新上看，一是实行负面清单制度，也给创新预留了较大空间。《征求意见稿》禁止了“发售银行理财、券商资管、基金、保险或信托产品”等业务。但未禁止资产证券化、融资项目收益权与基础资产相分离等业务，给了P2P与传统金融融合创新较大的空间。二是借款额度限制未做明确限定，但平台需要提升风控内功。《征求意见稿》提倡P2P借款金额应以小额为主，但是未限定单笔最大金额、单户最大借款余额，这给予各平台一定的操作空间，即“网络借贷信息中介机构应当根据本机构风险管理能力，控制同一借款人在本机构的单笔借款上限和借款余额上限，防范信贷集中风险”。未来，各家平台欲发行较大额度的项目、平台能做多大规模，必须根据自身的风控能力而定，各家平台需要苦练风控内功。五、从银行资金存管上看，《征求意见稿》与央行此前的互联网金融指导意见一脉相承，规定“网络借贷信息中介机构应当实行自身资金与出借人和借款人资金的隔离管理，选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构”。未来，资金存管还是将依靠银行，这有利于保障投资人资金安全，避免平台自融等行为，但是也会有一批P2P平台可能因为资质等各方面的原因，达不到银行资金存管的标准。对第三方支付机构而言，未来想要参与P2P资金存管，唯有跟银行加强合作。此外，可能引发改名潮。《征求意见稿》规定，P2P公司要带有“网络借贷信息中介”字样。这可能会导致P2P公司掀起一波改名潮。        \n               \n      ", "_id": "725", "item_pub_time": "2015-12-28 17:34:42", "title": "开鑫贷周治翰：监管细则的实施可能会引发“改名潮”"}, {"concent": "\n        \n        今天，业界期待已久的P2P监管细则（征求意见稿）正式发布！为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，并征求了相关部门的意见，现向社会公开征求意见。网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）第一章 总 则第一条[立法目的及依据]为规范网络借贷信息中介机构业务活动，保护出借人及相关当事人合法权益，促进网络借贷行业健康发展，更好满足中小微企业和个人投融资需求，根据《关于促进互联网金融健康发展的指导意见》提出的总体要求和监管原则，依据《中华人民共和国民法通则》、《中华人民共和国合同法》、《中华人民共和国公司法》等法律法规，制定本办法。第二条 [适用范围和释义]在中国境内从事网络借贷信息中介业务活动，适用本办法，法律法规另有规定的除外。本办法所称网络借贷是指个体和个体之间通过互联网平台实现的直接借贷。个体包含自然人、法人及其他组织。网络借贷信息中介机构是指依法设立，专门从事网络借贷信息中介业务活动的金融信息中介企业。该类机构以互联网为主要渠道，为借款人与出借人（即贷款人）实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务。本办法所称地方金融监管部门是指各省（区、市）人民政府承担地方金融监管职责的部门。第三条 [基本原则]网络借贷信息中介机构按照依法、诚信、自愿、公平的原则为借款人和出借人提供信息服务，维护出借人与借款人合法权益，不得提供增信服务，不得设立资金池，不得非法集资，不得损害国家利益和社会公共利益。借款人与出借人遵循“借贷自愿、诚实守信、责任自负、风险自担”的原则承担借贷风险。网络借贷信息中介机构承担客观、真实、全面、及时进行信息披露的责任，不承担借贷违约风险。第四条 [管理机制]按照“鼓励创新、防范风险、趋利避害、健康发展”的总体要求和“依法监管、适度监管、分类监管、协同监管、创新监管”的监管原则，落实各方管理责任。国务院银行业监督管理机构负责对网络借贷信息中介机构业务活动制定统一的规范发展政策措施和监督管理制度，指导地方金融监管部门做好网络借贷规范引导和风险处置工作。工业和信息化部负责对网络借贷信息中介机构业务活动涉及的电信业务进行监管。公安部牵头负责对网络借贷信息中介机构业务活动进行互联网安全监管，打击网络借贷涉及的金融犯罪工作。国家互联网信息管理办公室负责对金融信息服务、互联网信息内容等业务进行监管。地方金融监管部门负责本辖区网络借贷信息中介机构的规范引导、备案管理和风险防范、处置工作，指导本辖区网络借贷行业自律组织。第二章 备案管理第五条[备案登记]拟开展网络借贷信息中介服务的网络借贷信息中介机构，不包含其分支机构，应当在领取营业执照后，携带有关材料向工商登记注册地地方金融监管部门备案登记。地方金融监管部门应当为网络借贷信息中介机构办理备案登记。备案登记不构成对机构经营能力、合规程度、资信状况的认可和评价。地方金融监管部门有权根据本办法和相关监管规则对备案后的机构进行评估分类，并及时将备案信息及分类结果在官方网站上公示。网络借贷信息中介机构还应当依法向通信主管部门履行网站备案手续，涉及经营性电信业务的，应当按照通信主管部门的相关规定申请相应的电信业务经营许可；未按规定申请电信业务经营许可的，不得开展网络借贷信息中介业务。网络借贷信息中介机构备案登记、评估分类等具体细则另行制定。第六条[机构名称]开展网络借贷信息中介业务的机构，其机构名称中应当包含“网络借贷信息中介”字样，法律、行政法规另有规定的除外。第七条 [备案变更]网络借贷信息中介机构备案事项发生变更的，应当在5个工作日内向工商登记注册地地方金融监管部门报告并进行备案信息变更。第八条 [备案注销]经备案的网络借贷信息中介机构拟终止网络借贷信息中介服务的，应当在终止业务前5个工作日内书面告知地方金融监管部门，并办理备案注销。经备案的网络借贷信息中介机构依法解散、被依法撤销或者依法宣告破产的，除依法进行清算外，由工商登记注册地地方金融监管部门注销其备案。第三章 业务规则与风险管理第九条 [机构义务]网络借贷信息中介机构应当履行下列义务：（一）依据法律法规及合同约定为出借人与借款人提供直接借贷信息的采集整理、甄别筛选、网上发布，以及资信评估、借贷撮合、融资咨询、在线争议解决等相关服务；（二）对出借人与借款人的资格条件、信息的真实性、融资项目的真实性、合法性进行必要审核；（三）采取措施防范欺诈行为，发现欺诈行为或其他损害出借人利益的情形，及时公告并终止相关网络借贷活动；（四）持续开展网络借贷知识普及和风险教育活动，加强信息披露工作，引导出借人以小额分散的方式参与网络借贷，确保出借人充分知悉借贷风险；（五）按照法律法规和网络借贷有关监管规定要求报送相关信息，其中网络借贷有关债权债务信息要及时向网络借贷行业中央数据库报送并登记；（六）妥善保管出借人与借款人的资料和交易信息，不得删除、篡改，不得非法买卖、泄露出借人与借款人的基本信息和交易信息；（七）依法采取预防、监控措施，建立健全客户身份识别制度、客户身份资料和交易记录保存制度、可疑交易报告制度，履行反洗钱和反恐怖融资义务，接受反洗钱监督管理；（八）配合相关部门做好防范查处金融违法犯罪相关工作；（九）配合相关部门做好互联网信息内容管理、网络与信息安全相关工作；（十）国务院银行业监督管理机构、工商登记注册地省级人民政府规定的其他义务。网络借贷行业中央数据库管理办法另行制定。第十条 [禁止行为]网络借贷信息中介机构不得从事或者接受委托从事下列活动：（一）利用本机构互联网平台为自身或具有关联关系的借款人融资；（二）直接或间接接受、归集出借人的资金；（三）向出借人提供担保或者承诺保本保息；（四）向非实名制注册用户宣传或推介融资项目；（五）发放贷款，法律法规另有规定的除外；（六）将融资项目的期限进行拆分；（七）发售银行理财、券商资管、基金、保险或信托产品；（八）除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理；（九）故意虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人；（十）向借款用途为投资股票市场的融资提供信息中介服务；（十一）从事股权众筹、实物众筹等业务；（十二）法律法规、网络借贷有关监管规定禁止的其他活动。第十一条[实名注册]参与网络借贷的出借人与借款人应当为网络借贷信息中介机构核实的实名注册用户。第十二条 [借款人义务]借款人应当履行下列义务：（一）提供真实、准确、完整的用户信息及融资信息；（二）保证融资项目真实、合法，并按照约定用途使用借贷资金，不得用于出借等其他目的；（三）按约定向出借人如实报告影响或可能影响出借人权益的重大信息；（四）借贷合同及有关协议约定的其他义务。第十三条 [借款人禁止行为]借款人不得从事下列行为：（一）欺诈借款；（二）同时通过多个网络借贷信息中介机构，或者通过变换项目名称、对项目内容进行非实质性变更等方式，就同一融资项目进行重复融资；（三）在网络借贷信息中介机构以外的公开场所发布同一融资项目的信息；（四）已发现网络借贷信息中介机构提供的服务中含有本办法第十条所列内容，仍进行交易；（五）法律法规和网络借贷有关监管规定禁止从事的其他活动。第十四条[出借人条件]参与网络借贷的出借人，应当拥有非保本类金融产品投资的经历并熟悉互联网。第十五条 [出借人义务]参与网络借贷的出借人应当履行下列义务：（一）向网络借贷信息中介机构提供真实、准确、完整的身份等信息；（二）出借资金为来源合法的自有资金；（三）了解融资项目信贷风险，确认具有相应的风险认知和承受能力；（四）自行承担借贷产生的本息损失；（五）借贷合同及有关协议约定的其他义务。第十六条 [线下业务]除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。第十七条[风险控制]网络借贷金额应当以小额为主。网络借贷信息中介机构应当根据本机构风险管理能力，控制同一借款人在本机构的单笔借款上限和借款余额上限，防范信贷集中风险。第十八条 [网络与信息安全]网络借贷信息中介机构应按照国家网络安全相关规定和国家信息安全等级保护制度的要求，开展信息系统定级备案和等级测试，具有完善的防火墙、入侵检测、数据加密以及灾难恢复等网络安全设施和管理制度，建立信息科技管理、科技风险管理和科技审计有关制度，配置充足的资源，采取完善的管理控制措施和技术手段保障信息系统安全稳健运行，保护出借人与借款人的信息安全。网络借贷信息中介机构应当记录并留存借贷双方上网日志信息，信息交互内容等数据，留存期限为5年；每两年至少开展一次全面的安全评估，接受国家或行业主管部门的信息安全检查和审计。网络借贷信息中介机构成立两年内，应当建立或使用与其业务规模相匹配的应用级灾备系统设施。第十九条 [募集期管理]网络借贷信息中介机构应当为单一融资项目设置募集期，最长不得超过10个工作日。第二十条 [费用分配]借款人支付的本金和利息应当归出借人所有。网络借贷信息中介机构应当与出借人、借款人另行约定费用标准和支付方式。第二十一条[征信管理]网络借贷信息中介机构应当加强与金融信用信息基础数据库运行机构、征信机构等的业务合作，依法报送、查询和使用有关金融信用信息。第二十二条[电子签名]各方参与网络借贷信息中介机构业务活动，需要对出借人与借款人的基本信息和交易信息等使用电子签名、电子认证时，应当遵守法律法规的规定，保障数据的真实性、完整性及电子签名、电子认证的法律效力。网络借贷信息中介机构使用第三方数字认证系统，应当对第三方数字认证机构进行定期评估，保证有关认证安全可靠并具有独立性。第二十三条 [档案管理]网络借贷信息中介机构应当采取适当的方法和技术，记录并妥善保存网络借贷业务活动数据和资料，做好数据备份。保存期限应当符合法律法规及网络借贷有关监管规定的要求。借贷合同到期后应当至少保存5年。第二十四条 [业务暂停与终止]网络借贷信息中介机构暂停、终止业务时应当至少提前5个工作日通过官方网站等有效渠道向出借人与借款人公告。网络借贷信息中介机构业务暂停或者终止，不影响已经签订的借贷合同当事人有关权利义务。网络借贷信息中介机构因解散、被依法撤销或宣告破产而终止的，应当在解散、被撤销或破产前，妥善处理已撮合存续的借贷业务，清算事宜按照有关法律法规的规定办理。[破产隔离]网络借贷信息中介机构清算时，出借人与借款人的资金分别属于出借人与借款人，不列入清算财产。第四章 出借人与借款人保护第二十五条 [借贷决策]网络借贷信息中介机构不得以任何形式代出借人行使决策。每一融资项目的出借决策均应当由出借人作出并确认。第二十六条 [风险揭示及评估]网络借贷信息中介机构应当向出借人以醒目方式提示网络借贷风险和禁止性行为，并经出借人确认。网络借贷信息中介机构应当对出借人的年龄、健康状况、财务状况、投资经验、风险偏好、风险承受能力等进行尽职评估，不得向未进行风险评估的出借人提供交易服务。网络借贷信息中介机构应当根据风险评估结果对出借人实行分级管理，设置可动态调整的出借限额和出借标的限制。第二十七条 [客户信息保护]网络借贷信息中介机构应当加强出借人与借款人信息管理，确保出借人与借款人信息采集、处理及使用的合法性和安全性。网络借贷信息中介机构及其资金存管机构、其他各类外包服务机构等应当为业务开展过程中收集的出借人与借款人信息保密，未经出借人与借款人同意，不得将出借人与借款人提供的信息用于所提供服务之外的目的。在中国境内收集的出借人与借款人信息的储存、处理和分析应在当中国境内进行。除法律法规另有规定外，网络借贷信息中介机构不得向境外提供境内出借人和借款人信息。第二十八条 [客户资金保护]网络借贷信息中介机构应当实行自身资金与出借人和借款人资金的隔离管理，选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构。第二十九条 [纠纷解决]出借人与网络借贷信息中介机构之间、出借人与借款人之间、借款人与网络借贷信息中介机构之间等纠纷，可以通过以下途径解决：（一）自行和解；（二）请求行业自律组织调解；（三）向仲裁部门申请仲裁；（四）向人民法院提起诉讼。第五章 信息披露第三十条 [融资信息披露及风险揭示]网络借贷信息中介机构应当在其官方网站上向出借人充分披露以下信息：（一）借款人基本信息，包括但不限于年收入、主要财产、主要债务、信用报告；（二）融资项目基本信息，包括但不限于项目名称、类型、主要内容、地理位置、审批文件、还款来源、借款用途、借款金额、借款期限、还款方式及利率、信用评级或者信用评分、担保情况；（三）风险评估及可能产生的风险结果；（四）已撮合未到期融资项目有关信息，包括但不限于融资资金运用情况、借款人经营状况及财务状况、借款人还款能力变化情况等。第三十一条 [机构经营管理信息披露]网络借贷信息中介机构应当实时在其官方网站显著位置披露本机构所撮合借贷项目交易金额、交易笔数、借贷余额、最大单户借款余额占比、最大10户借款余额占比、借款逾期金额、代偿金额、借贷逾期率、借贷坏账率、出借人数量、借款人数量、客户投诉情况等经营管理信息。网络借贷信息中介机构应当在其官方网站上建立业务活动经营管理信息披露专栏，定期以公告形式向公众披露年度报告、法律法规、网络借贷有关监管规定及工商登记注册地省级网络借贷行业自律组织要求披露的其他信息，内容包括但不限于机构治理结构、董事、监事、高级管理人员及管理团队情况、经会计师事务所审计的财务会计报告、风险管理状况、实收资本及运用情况、业务经营情况、与资金存管机构及增信机构合作情况等。网络借贷信息中介机构应当聘请会计师事务所定期对本机构出借人与借款人资金存管、信息披露情况、信息科技基础设施安全、经营合规性等重点环节实施审计，并且应当聘请有资质的信息安全测评认证机构定期对信息安全实施测评认证，向出借人与借款人、工商登记注册地省级网络借贷行业自律组织等披露审计和测评认证结果。网络借贷信息中介机构应当将定期信息披露公告文稿和相关备查文件报送工商登记注册地地方金融监管部门，并置备于机构住所供社会公众查阅。第三十二条 [披露义务的责任主体]网络借贷信息中介机构的董事、监事、高级管理人员应当忠实、勤勉地履行职责，保证披露的信息真实、准确、完整、及时、公平，不得有虚假记载、误导性陈述或者重大遗漏。借款人应当配合网络借贷信息中介机构及出借人对融资项目有关信息的调查核实，保证提供的信息真实、准确、完整。第六章 监督管理第三十三条 [中央金融监管部门职责]国务院银行业监督管理机构除应当履行本办法第四条规定的有关职责外，还应当承担下列职责：（一）对地方贯彻落实国家相关政策法规、开展监管工作进行指导、协调和监督；（二）建立跨省（区、市）经营监管协调机制，加强对网络借贷信息中介机构业务活动风险监测分析和开展风险提示，对可能出现的风险进行预警提示和督导；（三）推进行业基础设施建设，建立网络借贷行业中央数据库；（四）指导网络借贷行业自律组织；（五）对本办法及相关实施细则进行解释。第三十四条 [地方金融监管部门职责]地方金融监管部门依照法律法规和《关于促进互联网金融健康发展的指导意见》等文件要求，加强沟通、协作，并履行下列监管职责：（一）建立网络借贷信息中介机构及其股东、合伙人、实际控制人、从业人员的执业记录，建立并管理行业有关数据信息的统计，开展风险监测分析，并按要求定期报送国务院银行业监督管理机构；有关统计数据与中国人民银行及网络借贷行业中央数据库运行机构共享；（二）对网络借贷信息中介机构业务活动中的信息披露进行监督，制定实施信息披露、风险管理、合同文本等标准化规则，促进机构信息披露和增强经营管理透明度；（三）受理有关投诉和举报，自主或聘请专业机构对辖内网络借贷信息中介机构进行现场检查和非现场监管；（四）对网络借贷信息中介机构及其从业人员违反本办法和相关监管规定的，视情节轻重对其采取相关措施；（五）建立舆情监测制度，对网络借贷信息中介机构业务活动中可能涉及非法集资等违法违规行为进行监测，并及时报告省级人民政府，涉嫌犯罪的，依法移交公安司法机关查处；（六）定期向省级人民政府、国务院银行业监督管理机构报送本辖区备案和网络借贷行业年度监管与发展情况报告。第三十五条 [自律组织职责]省级网络借贷行业自律组织应当将组织章程报地方金融监管部门备案，并履行下列职责：（一）制定自律规则、经营细则和行业标准并组织实施，教育会员遵守法律法规和网络借贷有关监管规定；（二）依法维护会员的合法权益，协调会员关系，组织相关培训，向会员提供行业信息、法律咨询等服务，调解纠纷；（三）受理有关投诉和举报，开展自律检查；（四）法律法规和网络借贷有关监管规定赋予的其他职责。第三十六条[客户资金存管]借款人、出借人、网络借贷信息中介机构、资金存管机构、担保人等应当签订资金存管协议，明确各自权利义务和违约责任。资金存管机构对出借人与借款人开立和使用资金账户进行管理和监督，并根据合同约定，依照出借人与借款人向网络借贷信息中介机构发出的指令，对出借人与借款人的资金进行存管、划付、核算和监督。资金存管机构承担实名开户和履行合同约定及借贷交易指令表面一致性的形式审核责任，但不承担融资项目及借贷交易信息真实性的实质审核责任。资金存管方应当按照网络借贷有关监管规定报送数据信息并依法接受相关监督管理。第三十七条 [重大风险信息报送]网络借贷信息中介机构应当在下列重大事件发生后，立即采取应急措施并向地方金融监管部门报告：（一）因经营不善等原因出现重大经营风险；（二）网络借贷信息中介机构或其董事、监事、高级管理人员发生重大违法违规行为；（三）因商业欺诈行为被起诉，包括违规担保、夸大宣传、虚构隐瞒事实、发布虚假信息、签订虚假合同、错误处置资金等行为。地方金融监管部门应当建立网络借贷行业重大事件的发现、报告和处置制度，制定处置预案，及时、有效地协调处置有关重大事件。地方金融监管部门应当及时将本辖区网络借贷信息中介机构重大风险及处置情况信息报送省级人民政府、国务院银行业监督管理机构和中国人民银行。第三十八条 [一般信息报送]网络借贷信息中介机构发生下列情形的，应当在5个工作日内向工商登记注册地地方金融监管部门报告：（一）备案事项发生变更；（二）不再提供网络借贷信息服务；（三）因违规经营行为被查处或被起诉；（四）内部人员违反境内外相关法律法规行为；（五）国务院银行业监督管理机构、地方金融监管部门要求的其他情形。第三十九条[年度审计]网络借贷信息中介机构应当聘请有资质的会计师事务所进行年度审计，并在上一会计年度结束之日起4个月内向地方金融监管部门报送年度审计报告。第七章 法律责任第四十条 [监管部门责任]地方金融监管部门有下列情形之一的，依法给予行政处分；构成犯罪的，依法追究刑事责任：（一）未依照本办法规定报告重大风险和处置情况的；（二）未依照本办法规定向国务院银行业监督管理机构提供行业统计、行业报告等相关信息的；（三）其他违反法律法规及本办法规定的行为。第四十一条 [机构责任]网络借贷信息中介机构违反法律法规和网络借贷有关监管规定，有关法律法规有处罚规定的，依照其规定给予处罚；有关法律法规未作处罚规定的，工商登记注册地地方金融监管部门可以采取监管谈话、出具警示函、责令改正、将其违法违规和不履行公开承诺等情况记入诚信档案并公布等监管措施，以及给予警告、通报批评、人民币3万元以下罚款和依法可以采取的其他处罚措施；构成犯罪的，依法追究刑事责任。网络借贷信息中介机构违反法律规定从事非法集资活动的，按照相关法律法规和工作机制处理；构成犯罪的，依法追究刑事责任。监管部门应当通过信用信息公示系统，公示其在履行职责过程中产生的相关企业行政许可信息和行政处罚信息，并将诚信档案与网络借贷行业中央数据库或其他全国性的数据库链接，实现数据共享。第四十二条 [出借人与借款人责任]网络借贷信息中介机构的出借人及借款人违反法律法规和网络借贷有关监管规定，依照有关规定给予处罚；构成犯罪的，依法追究刑事责任。第八章 附 则第四十三条[相关从业机构]银行业金融机构及国务院银行业监督管理机构批准设立的其他金融机构和省级人民政府批准设立的融资性担保公司、小额贷款公司等投资设立具有独立法人资格的网络借贷信息中介机构，设立办法另行制定。第四十四条[全国行业自律组织]全国性网络借贷行业自律组织接受国务院银行业监督管理机构指导。第四十五条[过渡期安排]本办法实施前设立的网络借贷信息中介机构不符合本办法规定的，除违法犯罪行为外，由地方金融监管部门要求其整改，整改期不超过18个月。第四十六条[实施细则]省级人民政府可以根据本办法制定实施细则，并报国务院银行业监督管理机构备案。第四十七条[生效日期]本办法自 年 月 日起执行。《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》主要内容说明为了促进网络借贷（以下简称“网贷”）行业健康发展，引导其更好地满足小微企业、“三农”、创新企业和人民群众投融资需求，按照党中央、国务院工作部署和人民银行等十部委《关于促进互联网金融健康发展的指导意见》（以下简称《指导意见》）明确的总体要求和基本原则，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法》（征求意见稿，以下简称《办法》），现向社会公开征求意见。《办法》界定了网贷内涵，明确了适用范围及网贷活动基本原则，重申了从业机构作为信息中介的法律地位。网贷机构以互联网为主要渠道，为出借人和借款人提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务，具有高效便捷、贴近客户需求、成本低等特点，在完善金融体系，弥补小微企业融资缺口、满足民间资本投资需求，促进普惠金融发展等方面可以发挥积极作用。《办法》规定，从事网贷业务，应当遵循依法、诚信、自愿、公平的原则，对出借人及相关当事人合法权益、以及合法的网贷业务和创新活动，予以支持和保护。《办法》明确了网贷监管体制机制及各相关主体责任，促进各方依法履职，加强沟通、协作，形成监管合力，增强监管效力。按照《指导意见》提出的“依法监管、适度监管、分类监管、协同监管、创新监管”的原则及中央和地方金融监管职责分工的有关规定，《办法》明确了银监会作为中央金融监管部门负责对网贷业务活动进行制度监管，制定统一的业务规则和监管规则，督促指导地方政府金融监管工作，加强风险监测和提示，推进行业基础设施建设，指导网贷协会等。同时《办法》还明确了工业和信息化部、公安部、国家互联网信息办公室等相关业务主管部门的监管职责以及相关主体法律责任。地方金融监管部门负责辖内网贷机构的具体监管职能，包括备案管理、规范引导、风险防范和处置工作等。《办法》规定，所有网贷机构均应在领取营业执照后向注册地金融监管部门备案登记，备案不设置条件，不构成对网贷机构经营能力、合规程度、资信状况的认可和评价。同时，地方金融监管部门对备案后的网贷机构进行分类管理，并充分信息披露。《办法》明确了网贷业务规则和风险管理要求，坚持底线思维，加强事中事后行为监管。根据《指导意见》提出的“鼓励创新、防范风险、趋利避害、健康发展”总体要求，《办法》以负面清单形式划定了业务边界，明确提出不得吸收公众存款、不得归集资金设立资金池、不得自身为出借人提供任何形式的担保等十二项禁止性行为，对打着网贷旗号从事非法集资等违法违规行为，要坚决实施市场退出，按照相关法律和工作机制予以打击和取缔，净化市场环境，保护投资人等合法权益。同时，《办法》对业务管理和风险控制提出了具体要求，实行客户资金由银行业金融机构第三方存管制度及控制信贷集中度风险等，防范平台道德风险，保障客户资金安全，严守风险底线。《办法》注重加强消费者权益保护，明确对出借人进行风险揭示及纠纷解决途径等要求。《办法》设置了借款人和出借人的义务、合格出借人条件，明确对出借人风险承受能力进行评估和实行分级管理，通过风险揭示等措施保障出借人知情权和决策权，保障客户信息采集、处理及使用的合法性和安全性。同时《办法》还明确了纠纷、投诉和举报等解决渠道和途径，确保及时、有效地解决纠纷、投诉和举报等，保护消费者合法权益。《办法》强化信息披露监管，发挥市场自律作用,创造透明、公开、公平的网贷经营环境。《办法》规定网贷机构应履行的信息披露责任，充分披露借款人和融资项目的有关信息，并实时和定期披露网贷平台有关经营管理信息，对信息披露情况等进行审计和公布，保证披露的信息真实、准确、完整、及时。同时《办法》坚持市场自律为主，行政监管为辅的思路，明确了行业自律组织、资金存管机构、审计等第三方机构的有关职责和义务，充分发挥网贷市场主体自治、行业自律和社会监督的作用。《办法》特作出了18个月过渡期的安排，在过渡期内通过网贷机构规范自身行为、行业自查自纠、清理整顿等净化市场，促进行业逐步走向健康可持续发展轨道。《办法》在广泛征求意见并完善后将尽快出台，从根本上改变网贷机构缺乏准入门槛、监管规则和体制机制不健全的状态，有利于治理行业乱象，引导行业进入规范经营和稳健发展的轨道，并为下一步完善相关基础设施和配套措施提供依据，促进普惠金融发展。        \n               \n      ", "_id": "727", "item_pub_time": "2015-12-28 15:28:35", "title": "P2P监管细则公开征求意见！（附全文）"}, {"concent": "\n        \n        作者：肖飒2015年 12月28日下午，正当飒姐终于抢到一张票认真看《老炮儿》的时候，P2P网络借贷行业的炮声传来了。《网络贷款信息中介机构业务活动管理暂行办法》（以下简称：网贷暂行办法）征求意见稿，由银监会会同工信部、公安部、国家互联网信息办公室等部门，向社会公开征求意见。作为网贷行业老兵，我们更关注P2P网络借贷平台的行为边界在哪？也就是说，哪些事情绝对不能做？网贷暂行办法征求意见稿第十一条明确列出11项禁止事项，通读全文，我们发现还有2项禁止事项，现与大家一一分享：禁止自融网贷暂行办法终于给“自融”下了法律定义，即：利用本机构互联网平台为自身或具有关联关系的借款人融资。这里把自融的概念作了扩大解释，也就是说除了平台自身不得为自己所属公司融资外，还不能给有关联关系的公司融资。这里的关联关系可以是股权上有牵连也可以是利益上有输送。但至于股权关系远到什么程度才不构成关联，需要司法机关通过判例等作更细的解释。不得有资金池第十条第二款所称的“直接或间接接受、归集出借人的资金”，实质上就是指存在：明资金池或暗资金池。这就使得一些平台的活期产品受到挑战，明明白白的资金池没有，另外设置SPV公司或采取变通手段也可能被归入不合规范畴。不得承诺保本保息或“自担”在《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》中，曾经提到如果平台在广告等位置承诺保本保息，就必须兑现承诺。网贷暂行办法第十条第三款规定的不得“向出借人提供担保或承诺保本保息”，实际上就是杜绝P2P网络借贷平台向金融消费者作出难以实现的承诺，从根本上斩断金融消费者的投机心理，让大家接受风险自担的金融消费理念。实名注册禁止向非实名制注册用户宣传或推介融资项目，实质上有洗钱和防止上游犯罪的意图。飒姐2014年曾经遇到一个案子，某平台爆雷，投资人维权时发现某些投资人投资金额明显与其收入不符，特别是有些公务人员，巨额资金来源难以核实。非实名注册将导致有些资金难以进入国家监管视线，容易增加腐败等风险。不得放贷《非存款类放贷组织条例》前段时间也在征求意见，国家并非不放开这一领域。只是不能监管套利，如果是小额贷款公司可以依法放贷；但P2P网络借贷平台无牌照不得经营金融业务。对于此项规定，征求意见稿留有余地，法律法规另有规定的除外，就是给互金平台一个机会，要么拿牌照，要么盯住放贷人资格，总之，必须有资质否则不得进行金融业务。不得期限错配现实中，借款企业的需求是长期借贷；而金融消费者的供给是：短期出借。供求不平衡的情况下，作为中介机构，P2P平台扮演了“乱点鸳鸯谱”的角色，拆东家的墙，这边挪几块砖，那边挪几块砖，一旦资金链紧张就容易出现流动性问题，继而网贷平台被各方力量裹挟“车裂而死”。不得卖理财拥有牌照的传统金融机构，也在互联网化。此举给传统金融机构留有发展空间，也安抚他们对于P2P网络借贷平台野蛮生长的“怨气”。P2P不能来抢生意了，但可以合作一起做生意。网贷平台是否在一定范围内协助银行、券商、基金、保险、信托做导流工作，大家一起搂钱更安全。不得捆绑搭售本项规定会影响一部分P2P网络借贷平台的创新，老百姓的胃口是喜爱新奇的，在固定收益基础上，金融消费者在寻求新的刺激点，这时候有些平台适时推出了浮动收益的各种新玩儿法，如果本条款通过，势必影响P2P中介服务的生命力，建议监管机构慎重考虑。不得虚构、夸大；不得不正当竞争本项规定的主旨是规范P2P网络借贷平台的宣传和销售行为。不得故意虚构、夸大融资项目的真实性、收益前景、隐瞒融资项目的瑕疵及风险，以歧视性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人。后半句实质上与我国《反不正当法》的相应条文表述近似，防止网贷平台和相关机构在宣传、销售时损害同业声誉，误导金融消费者。P2P股票配资被彻底叫停不得向借款用途为投资股票市场的融资提供信息中介服务，此规定彻底把股票配资这种业务模式从P2P网贷商业模式中抹去了。自恶意做空影响中国股市大局后，股票配资一直广为诟病。去年热闹的配资场面依然不复存在，此举强调了不得为股票配资输血，也是意料之中。不得股权、实物众筹这与“分业监管”的思路一脉相承，网贷平台从事民间借贷的撮合工作归银监会普惠金融部网贷处监管，而股权众筹归证监会，实物众筹要看是哪种实物归口商务部或国家工商总局等其他部门监管。不得违法网贷条例征求意见稿的第十条第十二款属于“兜底条款”，是立法技术。防止经济市场变化带来的新问题无法被涵盖，所以，设计此条款属于杀手锏。除此之外，网贷条例征求意见稿第十六条[线下业务]明确禁止P2P网络借贷平台设置物理网点开展业务，我们观察这是监管层在拥有大量数据和看过大量P2P跑路案例后做出的慎重抉择，网络借贷平台一旦设有物理网贷发售其产品或开展宣传容易将“不适格的消费者”吸引到风险较大的互联网金融领域中来。一些平台的倒掉、跑路，多与盲目扩张有关，尤其是线下销售团队的扩张，容易引起因销售业绩诱发的恶性事件。但是，法律并非无情，信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节可以豁免。最后也是非常关键的一点：[借贷决策]网贷条例征求意见稿第二十五条“网络借贷信息中介机构不得以任何形式代出借人行使决策。”这就影响了目前网络借贷平台中常见的“自动投标”、“机器人选标”、“资产包”、“XX计划”，也就是说监管层看到了某些平台的混合产品，其中坏账和优质债权捆绑混搭，推崇“傻瓜理财”，但不能把出借人真当傻瓜。每一个出借决策都应当由出借人作出并确认，这也是警告某些平台，不要搞所谓的“黑箱子”，让出借人明明白白看清楚。当然这也为做P2P网贷二级市场的公司带来难题，每采购一份网贷资产就要披露到底，这将严重影响效率，从而影响其商业模式。综上，“知其然，要知其所以然”，《网络借贷信息中介机构业务活动管理暂行办法》向社会公开征求意见，是监管机关尊重从业者的表现，P2P网络借贷平台及其员工应当认真研究，结合实际经验，反馈真实意见给监管机关。无论如何，法规来了，真正的春天快来了。        \n               \n      ", "_id": "730", "item_pub_time": "2015-12-28 18:11:12", "title": "肖飒：从监管细则看，P2P不能做什么？"}, {"concent": "\n        \n        市场期待已久的P2P监管细则于刚刚发布（《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，以下简称“《征求意见稿》”），对此，票据宝公司创始人、董事长兼CEO李华军表示，这不仅对于行业各主体参与者来说意义重大，且对整个互联网金融市场发展都将产生指引性作用，具体来说亮点颇多，对于市场一直关注的信息披露要求、资金监管和风险控制等，都有了相应的具体要求，可以说，这是一项具有行业里程碑意义的监管文件。李华军说，监管文件首要明确了市场监管主体，将开展此项业务的机构定性为“网络借贷信息中介机构”，并进一步规范了网络借贷信息中介机构业务活动，这说明今后市场各参与主体将实现有依有据的业务活动。长久以来，市场期待监管层能够对P2P产品信息披露更加真实、具体。 李华军表示，《征求意见稿》要求中介机构应当在其官方网站披露相关信息，整体来说较为全面，例如借款人的基本信息，包括但不限于年收入、主要财产、主要债务、信用报告；同时，融资项目基本信息包括但不限于项目名称、类型、主要内容、地理位置、审批文件、还款来源等其他主要信息；同时还要求中介机构发布风险评估及可能产生的风险结果等；这些信息披露要求，既是监管层规范市场活动开展的前提，也是引导市场更趋阳光化发展的体现。《征求意见稿》明确了中介机构实施备案制管理，李华军认为，网络借贷信息中介机构实施备案事项管理，更符合市场发展现状，对中介机构即将发生变更的，要求在5个工作日内向工商登记注册地地方金融监管部门报告并进行备案信息变更，这点也同时顺应了监管层的“放松管制、加强监管 ”的理念。同时，《征求意见稿》要求中介机构要“持续开展网络借贷知识普及和风险教育活动”，这也是告诉中介机构，无论是成熟市场还是新兴市场，一定要充分认识到加强投资者教育工作的重要性。李华军指出，《征求意见稿》向网络借贷信息中介机构提出的几项禁止行为，更及时、有效的完善监管体制，降低市场风险，例如要求不得利用机构互联网平台为自身或具有关联关系的借款人融资，这方面能够防止平台设立资金池，进行内幕交易；禁止向出借人提供担保或者承诺保本保息，使其投资者投资理念更加理性、成熟等。李华军表示，对于资金监管问题，《征求意见稿》要求 网络借贷信息中介机构应当实行自身资金与出借人和借款人资金的隔离管理，选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构，这就明确了客户资金需要第三方存管的要求，防止交易平台再次出现“卷款跑路”等违法行为。        \n               \n      ", "_id": "731", "item_pub_time": "2015-12-28 18:24:38", "title": "票据宝李华军：P2P监管细则问世，行业发展更趋阳光化"}, {"concent": "\n        \n        P2P观察网：叶子今天，业界期待已久的P2P监管细则（征求意见稿）正式发布！意见给出了网贷相关问题的具体措施，内容如下：1、在网贷机构的性质上：许多网贷机构背离了信息中介的定性，承诺担保增信、错配资金池等，已由信息中介异化为信用中介，为此，《办法》将对此类行为进行规范，以净化市场环境，保护金融消费者权益，使网贷机构回归到信息中介的本质。2、在备案管理制度上：《办法》规定网贷机构应当申请相应的电信业务经营许可并接受相关部门监管。在《办法》正式实施后，银监会将对网贷机构备案登记、评估分类等制定实施细则，以便各地统一规则，加强可操作性，为下一步加强网贷机构事中事后监管奠定基础。3、在第三方存管制度上：下一步，银监会将制定网贷客户资金第三方存管具体办法，明确银行业金融机构对网络借贷资金监督管理职责以及存管银行的条件等，更好的满足当前网贷行业资金存管的市场需求。4、在信息披露上：下一步，在《办法》正式实施后，银监会还将根据行业反馈制定信息披露有关细则，进一步完善信息披露制度。5、在网络小额贷款监管上：银监会拟在下一步对网络小额贷款进行专门研究，其办法将另行规定。6、在网络借贷中央数据库管理上：网络借贷行业中央数据库管理办法另行制定。        \n               \n      ", "_id": "733", "item_pub_time": "2015-12-28 18:59:47", "title": "监管意见稿下发，P2P还有哪些细则待落地"}, {"concent": "\n        \n        积木盒子对于刚刚出台的P2P监管细则做出了如下解读：靴子终于落地！《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》在年末出台，其核心原则是要让互联网金融回归本来的意义。互联网金融与传统金融的最大区别，就在于运用技术解决风控、体验等技术难题。前期出现的很多乱象，无不是借着互金的名义行传统骗局之实。监管细则的出台，将促使行业回归科技连接金融的本来意义，这也正是积木盒子的战略重点。2015年底，互联网金融行业极为关注的P2P监管细则（征求意见稿）公布。这一征求意见稿从国家层面肯定了网络借贷行业作为新兴业态对实体经济发展的促进作用，并从信息披露、资金存管、信息安全等方面做了明确的操作底线，明确了P2P参与各方的权责。网络借贷行业有了正式的法理依据，这是冬天里的一个大礼，将有助于促进行业的合规、健康和持续发展。一直以来，积木盒子都拥抱监管，寻求合规发展，支持实体经济发展。在运营过程中，无论是信息披露、资金存管，还是网络信息安全等方面，积木盒子都始终走在行业前列。我们认为，这次公布的监管细则草案具有重要的意义：有利于稳定行业预期，既加强监管明确规则，又为市场创新留下空间，促进各公司合规健康运行；有利于净化市场气氛，为互联网金融正名，奠定行业健康发展的基础；有利于去伪存真，让真正重视合规和科技的公司能够发展壮大。这次征求意见稿提出了一些我们认为特别重要的规定：明确P2P平台定位。征求意见稿开宗明义就界定了P2P平台的定位，也就是必须坚持做网络借贷信息中介，不许搞资金池，不许搞自融。前期出现的很多跑路现象，就跟搞资金池和自融有关，这一规定有助于减少此类现象。确定监管的原则。征求意见稿规定由银监会负责制定统一的规范发展政策措施和监督管理制度。意见稿明确了网贷业务规则和风险管理要求，坚持底线思维，加强事中事后行为监管。此外意见稿还明确了平台的12项禁止行为。这些都体现了加强监管与鼓励创新相平衡的原则，有助于行业合规发展。回归互联网与科技的本义。条例对线下业务做了严格的规定，明确只允许进行信息采集核实、待后跟踪、抵质押管理等风险管理。强调从业公司必须强化技术能力，如网络信息安全、电子签名、征信管理等。互联网金融或者说科技金融，其本意就在于利用科技的力量解决传统金融行业的一些问题，而不仅仅是利用互联网进行宣传营销，甚至滥用这个标签做线下的非法集资行为。这一规定有利于引导行业回归互联网金融的正轨，促进行业健康发展。资金存管。意见稿明确要求平台应当实行自身资金与出借人和借款人资金的隔离管理，选择银行业金融机构作为出借人与借款人的资金存管机构。资金存管是保证用户资金安全的核心环节，同时，银行托管在监督平台的“业务符合逻辑，资金路径合理”上有督促作用。积木盒子下大力气与民生银行一起开发了行业中第一个完全意义上的资金托管系统，就是为了确保平台用户的资金安全，打造一个透明的互联网金融平台。这一规定对平台的技术能力是一个挑战，同时银行对于平台的资质也有较高要求，也必然会带来行业的新一轮洗牌。总体而言，这次征求意见稿的公布，对行业尤其是合规运营的公司是一个重大利好，在喧嚣的环境中为网络借贷业务做了正名，为行业的健康运行奠定了基础。我们有理由相信，类似积木盒子这种重视科技与合规运营的互联网金融公司，将迎来一轮发展的新高潮。        \n               \n      ", "_id": "734", "item_pub_time": "2015-12-28 18:23:57", "title": "积木盒子：靴子终于落地！细则将促使行业回归本义"}, {"concent": "\n        \n        理财范CEO申磊对刚刚出台的P2P监管细则做出了如下解读：1、负面清单管理利于创新无论是列明的监管原则，还是具体的监管内容，本次办法在监管力度上可以说比较谨慎，力争在鼓励网贷创新的前提下，规范互联网金融发展，做到适度监管、创新监管。特别是以负面清单为主的管理方式，禁止了一部分业务，却没有将资产证券化等列入负面清单，这就为行业留下了充分的创新空间。除了以往提到的不得设立资金池、不得自己担保之外，办法中负面清单对一些有争议的地方也做出了禁止性要求，比如说，在自融方面，禁止网贷平台为自身或具有关联关系的借款人融资，还禁止将融资项目的期限进行拆分，给行业发展指明了方向。办法还对线下业务做了明确要求，除信用信息采集、贷后跟踪、抵质押管理等风险管理必要经营环节外，不得在物理场所开展业务，理财范自上线以来，未涉足线下门店业务的布局，发展专注发展线上业务，符合监管要求。2、“综合化”受到考验，业务整顿即将来临需要注意的是，办法在负面清单中也列入了一些其它业务，包括禁止网贷平台发售银行理财、券商资管、基金、保险或信托产品，而这类传统金融资产由于产品成熟，对用户吸引力也较大，某些网贷平台在同质化竞争激烈，在追求差异化竞争的需求下，而已开始引入银行理财等传统金融产品。类似的禁止要求还包括，禁止网贷平台与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理，还包括禁止网贷平台从事股票、众筹等其它互联网金融业务，这相当于绑住了网贷平台综合化发展的手脚。如果这些禁止性规定通过，涉及这些业务的网贷平台势必受到影响，暂行办法留下了18个月的过渡性，在此期间行业在业务方面将迎来一个调整期。3、督促投资者教育有望打破刚兑局面网贷平台目前多数缺乏投资者教育，特别是风险提示，在这方面向传统金融看齐是一个必然的过程，办法也做出了较多要求。根据办法，网贷平台需要持续开展网络借贷知识普及和风险教育活动，并禁止网贷平台故意虚构、夸大融资项目的真实性、收益前景，还应当对投资人进行尽职评估，不得向未进行风险评估的出借人提供交易服务；还应当根据风险评估结果对出借人实行分级管理，设置可动态调整的出借限额和出借标的限制。尤其重要的是，办法明确了投资人的义务，包括了解融资项目信贷风险，自行承担借贷产生的本息损失，让投资人接受自担风险，这意味着，平台为投资人兜底将逐渐成为历史，有利于打破刚兑局面，减轻平台的整体风险和促进平台的长远健康发展。4、平台备案、信息披露制度化办法对于备案的要求非常符合当下发展环境，备案属于事后监管，可以减少事前行政审批，将监管重心放在事后，有利于行业的创新和发展。虽然备案登记不构成对机构经营能力、合规程度、资信状况的认可和评价，办法也在探索通过地方金融监管部门加强对网贷平台的资质管理，要求地方金融监管部门对备案的网贷平台进行评估分类，银监会将对网贷机构备案登记、评估分类等制定实施细则，这对于第三方评级鱼龙混杂的网贷行业意义重大。除了备案，办法还要求网贷平台做好信披，包括融资项目的信披以及平台运营信披，对于信披的具体内容也做了说明，有利于平台更好的实践，还要求平台引入第三方审计，并在年底定期进行公示，促进了行业信披的规范化。理财范也一直在做信披方面的尝试，比如接入北京市网贷行业协会信批系统和定期举行的面向投资人的见面会等，都表明了理财范愿意完善信披，把信披做到规范化、制度化，以接受各方的监督的态度。5、央行征信数据库值得期待接入央行征信或者建立全国统一的征信系统是行业的一大愿意，但由于缺乏接入央行征信系统的资质，网贷平台只能通过协会建立第三方大数据征信平台，而鉴于加入平台数量有限，得出的大数据征信仍有明显的局限性。本次办法里也初步给出了解决之道，要求网贷平台有关债权债务信息要及时向网络借贷行业中央数据库报送并登记，网络借贷行业中央数据库管理办法另行制定，这意味着，建立一个覆盖面最广的网贷行业全国统一的征信平台已经看到了希望。在征信管理方面，办法还要求网络借贷信息中介机构应当加强与金融信用信息基础数据库运行机构、征信机构等的业务合作，依法报送、查询和使用有关金融信用信息，也将推动网贷大数据征信接入央行征信系统的步伐。6、退出机制建设开始起步退出机制也一直是行业比较关心的，在此之前，行业的退出是十分残酷的，要么就是跑路、要么就是倒闭，要么就是被抓，或者被投资人围攻，建立一个良性的退出机制，不仅可以有效保证投资人权益，还可以保障平台特别是平台负责人的权益，对网贷行业长远健康发展不可或缺，对发展壮大中的网贷行业十分必要。办法对退出制度也做了初步的安排，这也是行业一大进步。具体包括，平台暂停、终止业务时应当至少提前5个工作日通过官方网站等有效渠道向出借人与借款人公告，应当在解散、被撤销或破产前，妥善处理已撮合存续的借贷业务。并且在投资人资金保护上也做了明显要求，网贷平台清算时，出借人与借款人的资金分别属于出借人与借款人，不列入清算财产，有效保证了投资人资金权益，在权益得到妥善解决的情况下，势必会减少暴力解决事件。7、要求银行托管，杜绝托而不管在之前公布的指导意见中，资金托管已经做出了相关要求，本次办法进一步对托管方的义务方面做了更详细的规定，要求对开立和使用资金账户进行管理和监督，并根据出借人与借款人的指令进行存管、划付、核算和监督。同时，明确了托管银行的责任和义务，这督促了银行加大对网贷平台交易资金的监管，杜绝行业托而不管的现象，从实质上保证客户资金安全。据悉，银监会下一步还将制定资金存管具体办法，明确银行业金融机构对网络借贷资金监督管理职责以及存管银行的条件等，更好的满足当前网贷行业资金存管的市场需求。但是，存管虽然明确交由银行，支付通道并没有明确一定要和银行合作，所以“银行+支付公司”的模式还是有较大的市场空间，第三方支付的使命还没有完。理财范近期也会落实银行托管，在保证投资人体验的前提下，积极响应监管号召。        \n               \n      ", "_id": "735", "item_pub_time": "2015-12-28 18:19:52", "title": "理财范申磊解读细则：有望打破刚兑局面"}, {"concent": "\n        \n        P2P观察网12月28日消息（石万佳），业界翘首以待半年之久的监管细则今日终于公开征求意见，笔者第一时间为您进行解读后，认为以下内容值得注意：1、实行负面清单制禁止12种行为：第十条 [禁止行为] 网络借贷信息中介机构不得从事或者接受委托从事下列活动：（1）利用本机构互联网平台为自身或具有关联关系的借款人融资；（2）直接或间接接受、归集出借人的资金；（3）向出借人提供担保或者承诺保本保息；（4）向非实名制注册用户宣传或推介融资项目；（5）发放贷款，法律法规另有规定的除外；（6）将融资项目的期限进行拆分；（7）发售银行理财、券商资管、基金、保险或信托产品；（8）除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理；（9）故意虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人；（10）向借款用途为投资股票市场的融资提供信息中介服务；（11）从事股权众筹、实物众筹等业务；（12）法律法规、网络借贷有关监管规定禁止的其他活动。2、实行银行存管第二十八条 [客户资金保护] 网络借贷信息中介机构应当实行自身资金与出借人和借款人资金的隔离管理，选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构。资金存管机构承担实名开户和履行合同约定及借贷交易指令表面一致性的形式审核责任，但不承担融资项目及借贷交易信息真实性的实质审核责任。3、各类线下P2P业务或被禁止开展第十六条 [线下业务] 除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。4、需要备案，无注册（实缴）资金门槛P2P平台的网站要到电信部门备案，否则不能经营。另外，《办法》规定所有网贷机构均应在领取工商营业执照后向注册地地方金融监管部门备案登记，该备案不构成对机构经营能力、合规程度、资信状况的认可和评价。《办法》明确的地方金融监管部门对机构实施先照后备案，并分类管理的规定，属于事后备案，减少事前行政审批，着眼于加强事中事后监管，有利于行业的创新和发展。同时，为加强事中事后监管，地方金融监管部门根据本办法和相关监管规则对备案后的机构进行分类评估管理，将分类结果在官方网站上公示，促进网贷机构规范整改，约束其经营行为，防范风险，保护投资者合法权益。此外，《办法》规定网贷机构应当申请相应的电信业务经营许可并接受相关部门监管。在《办法》正式实施后，银监会将对网贷机构备案登记、评估分类等制定实施细则，以便各地统一规则，加强可操作性，为下一步加强网贷机构事中事后监管奠定基础。5、允许第三方担保在政策安排上，允许网贷机构引入第三方机构进行担保或者与保险公司开展相关业务合作。6、金融办监管本办法所称地方金融监管部门是指各省（区、市）人民政府承担地方金融监管职责的部门。根据《指导意见》和关于界定中央和地方金融监管职责分工的有关规定，对于非存款类金融活动的监管，由中央金融监管部门制定统一的业务规则和监管规则，督促和指导地方人民政府金融监管工作；由省级人民政府对机构实施监管，承担相应的风险处置责任，并加强对民间借贷的引导和规范，防范和化解地方金融风险。鉴于《指导意见》将网贷机构定性为信息中介，而非存款类机构，且将网贷归属于民间借贷范畴，为此，《办法》明确银监会作为中央金融监管部门负责对网贷机构业务活动制定统一制度规则，督促和指导省级人民政府做好网贷监管工作，加强风险监测和提示，推进行业基础设施建设，指导网贷协会等；同时，网贷行业作为新兴业态，其业务管理涉及多个部门职责，应坚持协同监管，故《办法》明确工业和信息化部主要职责是对网贷机构具体业务中涉及的电信业务进行监管；公安部主要职责是牵头对网贷机构业务活动进行互联网安全监管，打击网络借贷涉及的金融犯罪；国家互联网信息管理办公室主要职责是负责对金融信息服务、互联网信息内容等业务进行监管。地方人民政府金融监管部门（以下简称地方金融监管部门\"）承担辖内网贷机构的具体监管职能，包括备案管理、规范引导、风险防范和处置等。7、标的最长卖10天第十九条 [募集期管理] 网络借贷信息中介机构应当为单一融资项目设置募集期，最长不得超过10个工作日。8、停业提前发公告第二十四条 [业务暂停与终止] 网络借贷信息中介机构暂停、终止业务时应当至少提前5个工作日通过官方网站等有效渠道向出借人与借款人公告。网络借贷信息中介机构业务暂停或者终止，不影响已经签订的借贷合同当事人有关权利义务。9、投资人也要分级第二十六条 [风险揭示及评估] 网络借贷信息中介机构应当向出借人以醒目方式提示网络借贷风险和禁止性行为，并经出借人确认。网络借贷信息中介机构应当对出借人的年龄、健康状况、财务状况、投资经验、风险偏好、风险承受能力等进行尽职评估，不得向未进行风险评估的出借人提供交易服务。网络借贷信息中介机构应当根据风险评估结果对出借人实行分级管理，设置可动态调整的出借限额和出借标的限制。10、信息披露要求第三十条 [融资信息披露及风险揭示] 网络借贷信息中介机构应当在其官方网站上向出借人充分披露以下信息：（一）借款人基本信息，包括但不限于年收入、主要财产、主要债务、信用报告；（二）融资项目基本信息，包括但不限于项目名称、类型、主要内容、地理位置、审批文件、还款来源、借款用途、借款金额、借款期限、还款方式及利率、信用评级或者信用评分、担保情况；（三）风险评估及可能产生的风险结果；（四）已撮合未到期融资项目有关信息，包括但不限于融资资金运用情况、借款人经营状况及财务状况、借款人还款能力变化情况等。第三十一条 [机构经营管理信息披露] 网络借贷信息中介机构应当实时在其官方网站显著位置披露本机构所撮合借贷项目交易金额、交易笔数、借贷余额、最大单户借款余额占比、最大10户借款余额占比、借款逾期金额、代偿金额、借贷逾期率、借贷坏账率、出借人数量、借款人数量、客户投诉情况等经营管理信息。网络借贷信息中介机构应当在其官方网站上建立业务活动经营管理信息披露专栏，定期以公告形式向公众披露年度报告、法律法规、网络借贷有关监管规定及工商登记注册地省级网络借贷行业自律组织要求披露的其他信息，内容包括但不限于机构治理结构、董事、监事、高级管理人员及管理团队情况、经会计师事务所审计的财务会计报告、风险管理状况、实收资本及运用情况、业务经营情况、与资金存管机构及增信机构合作情况等。网络借贷信息中介机构应当聘请会计师事务所定期对本机构出借人与借款人资金存管、信息披露情况、信息科技基础设施安全、经营合规性等重点环节实施审计，并且应当聘请有资质的信息安全测评认证机构定期对信息安全实施测评认证，向出借人与借款人、工商登记注册地省级网络借贷行业自律组织等披露审计和测评认证结果。以下为全文：为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，并征求了相关部门的意见，现向社会公开征求意见。网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）第一章 总 则第一条 [立法目的及依据] 为规范网络借贷信息中介机构业务活动，保护出借人及相关当事人合法权益，促进网络借贷行业健康发展，更好满足中小微企业和个人投融资需求，根据《关于促进互联网金融健康发展的指导意见》提出的总体要求和监管原则，依据《中华人民共和国民法通则》、《中华人民共和国合同法》、《中华人民共和国公司法》等法律法规，制定本办法。第二条 [适用范围和释义] 在中国境内从事网络借贷信息中介业务活动，适用本办法，法律法规另有规定的除外。本办法所称网络借贷是指个体和个体之间通过互联网平台实现的直接借贷。个体包含自然人、法人及其他组织。网络借贷信息中介机构是指依法设立，专门从事网络借贷信息中介业务活动的金融信息中介企业。该类机构以互联网为主要渠道，为借款人与出借人（即贷款人）实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务。本办法所称地方金融监管部门是指各省（区、市）人民政府承担地方金融监管职责的部门。第三条 [基本原则] 网络借贷信息中介机构按照依法、诚信、自愿、公平的原则为借款人和出借人提供信息服务，维护出借人与借款人合法权益，不得提供增信服务，不得设立资金池，不得非法集资，不得损害国家利益和社会公共利益。借款人与出借人遵循“借贷自愿、诚实守信、责任自负、风险自担”的原则承担借贷风险。网络借贷信息中介机构承担客观、真实、全面、及时进行信息披露的责任，不承担借贷违约风险。第四条 [管理机制] 按照“鼓励创新、防范风险、趋利避害、健康发展”的总体要求和“依法监管、适度监管、分类监管、协同监管、创新监管”的监管原则，落实各方管理责任。国务院银行业监督管理机构负责对网络借贷信息中介机构业务活动制定统一的规范发展政策措施和监督管理制度，指导地方金融监管部门做好网络借贷规范引导和风险处置工作。工业和信息化部负责对网络借贷信息中介机构业务活动涉及的电信业务进行监管。公安部牵头负责对网络借贷信息中介机构业务活动进行互联网安全监管，打击网络借贷涉及的金融犯罪工作。国家互联网信息管理办公室负责对金融信息服务、互联网信息内容等业务进行监管。地方金融监管部门负责本辖区网络借贷信息中介机构的规范引导、备案管理和风险防范、处置工作，指导本辖区网络借贷行业自律组织。第二章 备案管理第五条 [备案登记] 拟开展网络借贷信息中介服务的网络借贷信息中介机构，不包含其分支机构，应当在领取营业执照后，携带有关材料向工商登记注册地地方金融监管部门备案登记。地方金融监管部门应当为网络借贷信息中介机构办理备案登记。备案登记不构成对机构经营能力、合规程度、资信状况的认可和评价。地方金融监管部门有权根据本办法和相关监管规则对备案后的机构进行评估分类，并及时将备案信息及分类结果在官方网站上公示。网络借贷信息中介机构还应当依法向通信主管部门履行网站备案手续，涉及经营性电信业务的，应当按照通信主管部门的相关规定申请相应的电信业务经营许可；未按规定申请电信业务经营许可的，不得开展网络借贷信息中介业务。网络借贷信息中介机构备案登记、评估分类等具体细则另行制定。第六条 [机构名称] 开展网络借贷信息中介业务的机构，其机构名称中应当包含“网络借贷信息中介”字样，法律、行政法规另有规定的除外。第七条 [备案变更] 网络借贷信息中介机构备案事项发生变更的，应当在5个工作日内向工商登记注册地地方金融监管部门报告并进行备案信息变更。第八条 [备案注销] 经备案的网络借贷信息中介机构拟终止网络借贷信息中介服务的，应当在终止业务前5个工作日内书面告知地方金融监管部门，并办理备案注销。经备案的网络借贷信息中介机构依法解散、被依法撤销或者依法宣告破产的，除依法进行清算外，由工商登记注册地地方金融监管部门注销其备案。第三章 业务规则与风险管理第九条 [机构义务] 网络借贷信息中介机构应当履行下列义务：（一）依据法律法规及合同约定为出借人与借款人提供直接借贷信息的采集整理、甄别筛选、网上发布，以及资信评估、借贷撮合、融资咨询、在线争议解决等相关服务；（二）对出借人与借款人的资格条件、信息的真实性、融资项目的真实性、合法性进行必要审核；（三）采取措施防范欺诈行为，发现欺诈行为或其他损害出借人利益的情形，及时公告并终止相关网络借贷活动；（四）持续开展网络借贷知识普及和风险教育活动，加强信息披露工作，引导出借人以小额分散的方式参与网络借贷，确保出借人充分知悉借贷风险；（五）按照法律法规和网络借贷有关监管规定要求报送相关信息，其中网络借贷有关债权债务信息要及时向网络借贷行业中央数据库报送并登记；（六）妥善保管出借人与借款人的资料和交易信息，不得删除、篡改，不得非法买卖、泄露出借人与借款人的基本信息和交易信息；（七）依法采取预防、监控措施，建立健全客户身份识别制度、客户身份资料和交易记录保存制度、可疑交易报告制度，履行反洗钱和反恐怖融资义务，接受反洗钱监督管理；（八）配合相关部门做好防范查处金融违法犯罪相关工作；（九）配合相关部门做好互联网信息内容管理、网络与信息安全相关工作；（十）国务院银行业监督管理机构、工商登记注册地省级人民政府规定的其他义务。网络借贷行业中央数据库管理办法另行制定。第十条 [禁止行为] 网络借贷信息中介机构不得从事或者接受委托从事下列活动：（一）利用本机构互联网平台为自身或具有关联关系的借款人融资；（二）直接或间接接受、归集出借人的资金；（三）向出借人提供担保或者承诺保本保息；（四）向非实名制注册用户宣传或推介融资项目；（五）发放贷款，法律法规另有规定的除外；（六）将融资项目的期限进行拆分；（七）发售银行理财、券商资管、基金、保险或信托产品；（八）除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理；（九）故意虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人；（十）向借款用途为投资股票市场的融资提供信息中介服务；（十一）从事股权众筹、实物众筹等业务；（十二）法律法规、网络借贷有关监管规定禁止的其他活动。第十一条 [实名注册] 参与网络借贷的出借人与借款人应当为网络借贷信息中介机构核实的实名注册用户。第十二条 [借款人义务] 借款人应当履行下列义务：（一）提供真实、准确、完整的用户信息及融资信息；（二）保证融资项目真实、合法，并按照约定用途使用借贷资金，不得用于出借等其他目的；（三）按约定向出借人如实报告影响或可能影响出借人权益的重大信息；（四）借贷合同及有关协议约定的其他义务。第十三条 [借款人禁止行为] 借款人不得从事下列行为：（一）欺诈借款；（二）同时通过多个网络借贷信息中介机构，或者通过变换项目名称、对项目内容进行非实质性变更等方式，就同一融资项目进行重复融资；（三）在网络借贷信息中介机构以外的公开场所发布同一融资项目的信息；（四）已发现网络借贷信息中介机构提供的服务中含有本办法第十条所列内容，仍进行交易；（五）法律法规和网络借贷有关监管规定禁止从事的其他活动。第十四条 [出借人条件] 参与网络借贷的出借人，应当拥有非保本类金融产品投资的经历并熟悉互联网。第十五条 [出借人义务] 参与网络借贷的出借人应当履行下列义务：（一）向网络借贷信息中介机构提供真实、准确、完整的身份等信息；（二）出借资金为来源合法的自有资金；（三）了解融资项目信贷风险，确认具有相应的风险认知和承受能力；（四）自行承担借贷产生的本息损失；（五）借贷合同及有关协议约定的其他义务。第十六条 [线下业务] 除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。第十七条 [风险控制] 网络借贷金额应当以小额为主。网络借贷信息中介机构应当根据本机构风险管理能力，控制同一借款人在本机构的单笔借款上限和借款余额上限，防范信贷集中风险。第十八条 [网络与信息安全] 网络借贷信息中介机构应按照国家网络安全相关规定和国家信息安全等级保护制度的要求，开展信息系统定级备案和等级测试，具有完善的防火墙、入侵检测、数据加密以及灾难恢复等网络安全设施和管理制度，建立信息科技管理、科技风险管理和科技审计有关制度，配置充足的资源，采取完善的管理控制措施和技术手段保障信息系统安全稳健运行，保护出借人与借款人的信息安全。网络借贷信息中介机构应当记录并留存借贷双方上网日志信息，信息交互内容等数据，留存期限为5年；每两年至少开展一次全面的安全评估，接受国家或行业主管部门的信息安全检查和审计。网络借贷信息中介机构成立两年内，应当建立或使用与其业务规模相匹配的应用级灾备系统设施。第十九条 [募集期管理] 网络借贷信息中介机构应当为单一融资项目设置募集期，最长不得超过10个工作日。第二十条 [费用分配] 借款人支付的本金和利息应当归出借人所有。网络借贷信息中介机构应当与出借人、借款人另行约定费用标准和支付方式。第二十一条 [征信管理] 网络借贷信息中介机构应当加强与金融信用信息基础数据库运行机构、征信机构等的业务合作，依法报送、查询和使用有关金融信用信息。第二十二条 [电子签名] 各方参与网络借贷信息中介机构业务活动，需要对出借人与借款人的基本信息和交易信息等使用电子签名、电子认证时，应当遵守法律法规的规定，保障数据的真实性、完整性及电子签名、电子认证的法律效力。网络借贷信息中介机构使用第三方数字认证系统，应当对第三方数字认证机构进行定期评估，保证有关认证安全可靠并具有独立性。第二十三条 [档案管理] 网络借贷信息中介机构应当采取适当的方法和技术，记录并妥善保存网络借贷业务活动数据和资料，做好数据备份。保存期限应当符合法律法规及网络借贷有关监管规定的要求。借贷合同到期后应当至少保存5年。第二十四条 [业务暂停与终止] 网络借贷信息中介机构暂停、终止业务时应当至少提前5个工作日通过官方网站等有效渠道向出借人与借款人公告。网络借贷信息中介机构业务暂停或者终止，不影响已经签订的借贷合同当事人有关权利义务。网络借贷信息中介机构因解散、被依法撤销或宣告破产而终止的，应当在解散、被撤销或破产前，妥善处理已撮合存续的借贷业务，清算事宜按照有关法律法规的规定办理。[破产隔离] 网络借贷信息中介机构清算时，出借人与借款人的资金分别属于出借人与借款人，不列入清算财产。第四章 出借人与借款人保护第二十五条 [借贷决策] 网络借贷信息中介机构不得以任何形式代出借人行使决策。每一融资项目的出借决策均应当由出借人作出并确认。第二十六条 [风险揭示及评估] 网络借贷信息中介机构应当向出借人以醒目方式提示网络借贷风险和禁止性行为，并经出借人确认。网络借贷信息中介机构应当对出借人的年龄、健康状况、财务状况、投资经验、风险偏好、风险承受能力等进行尽职评估，不得向未进行风险评估的出借人提供交易服务。网络借贷信息中介机构应当根据风险评估结果对出借人实行分级管理，设置可动态调整的出借限额和出借标的限制。第二十七条 [客户信息保护] 网络借贷信息中介机构应当加强出借人与借款人信息管理，确保出借人与借款人信息采集、处理及使用的合法性和安全性。网络借贷信息中介机构及其资金存管机构、其他各类外包服务机构等应当为业务开展过程中收集的出借人与借款人信息保密，未经出借人与借款人同意，不得将出借人与借款人提供的信息用于所提供服务之外的目的。在中国境内收集的出借人与借款人信息的储存、处理和分析应在当中国境内进行。除法律法规另有规定外，网络借贷信息中介机构不得向境外提供境内出借人和借款人信息。第二十八条 [客户资金保护] 网络借贷信息中介机构应当实行自身资金与出借人和借款人资金的隔离管理，选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构。第二十九条 [纠纷解决] 出借人与网络借贷信息中介机构之间、出借人与借款人之间、借款人与网络借贷信息中介机构之间等纠纷，可以通过以下途径解决：（一）自行和解；（二）请求行业自律组织调解；（三）向仲裁部门申请仲裁；（四）向人民法院提起诉讼。第五章 信息披露第三十条 [融资信息披露及风险揭示] 网络借贷信息中介机构应当在其官方网站上向出借人充分披露以下信息：（一）借款人基本信息，包括但不限于年收入、主要财产、主要债务、信用报告；（二）融资项目基本信息，包括但不限于项目名称、类型、主要内容、地理位置、审批文件、还款来源、借款用途、借款金额、借款期限、还款方式及利率、信用评级或者信用评分、担保情况；（三）风险评估及可能产生的风险结果；（四）已撮合未到期融资项目有关信息，包括但不限于融资资金运用情况、借款人经营状况及财务状况、借款人还款能力变化情况等。第三十一条 [机构经营管理信息披露] 网络借贷信息中介机构应当实时在其官方网站显著位置披露本机构所撮合借贷项目交易金额、交易笔数、借贷余额、最大单户借款余额占比、最大10户借款余额占比、借款逾期金额、代偿金额、借贷逾期率、借贷坏账率、出借人数量、借款人数量、客户投诉情况等经营管理信息。网络借贷信息中介机构应当在其官方网站上建立业务活动经营管理信息披露专栏，定期以公告形式向公众披露年度报告、法律法规、网络借贷有关监管规定及工商登记注册地省级网络借贷行业自律组织要求披露的其他信息，内容包括但不限于机构治理结构、董事、监事、高级管理人员及管理团队情况、经会计师事务所审计的财务会计报告、风险管理状况、实收资本及运用情况、业务经营情况、与资金存管机构及增信机构合作情况等。网络借贷信息中介机构应当聘请会计师事务所定期对本机构出借人与借款人资金存管、信息披露情况、信息科技基础设施安全、经营合规性等重点环节实施审计，并且应当聘请有资质的信息安全测评认证机构定期对信息安全实施测评认证，向出借人与借款人、工商登记注册地省级网络借贷行业自律组织等披露审计和测评认证结果。网络借贷信息中介机构应当将定期信息披露公告文稿和相关备查文件报送工商登记注册地地方金融监管部门，并置备于机构住所供社会公众查阅。第三十二条 [披露义务的责任主体] 网络借贷信息中介机构的董事、监事、高级管理人员应当忠实、勤勉地履行职责，保证披露的信息真实、准确、完整、及时、公平，不得有虚假记载、误导性陈述或者重大遗漏。借款人应当配合网络借贷信息中介机构及出借人对融资项目有关信息的调查核实，保证提供的信息真实、准确、完整。第六章 监督管理第三十三条 [中央金融监管部门职责] 国务院银行业监督管理机构除应当履行本办法第四条规定的有关职责外，还应当承担下列职责：（一）对地方贯彻落实国家相关政策法规、开展监管工作进行指导、协调和监督；（二）建立跨省（区、市）经营监管协调机制，加强对网络借贷信息中介机构业务活动风险监测分析和开展风险提示，对可能出现的风险进行预警提示和督导；（三）推进行业基础设施建设，建立网络借贷行业中央数据库；（四）指导网络借贷行业自律组织；（五）对本办法及相关实施细则进行解释。第三十四条 [地方金融监管部门职责] 地方金融监管部门依照法律法规和《关于促进互联网金融健康发展的指导意见》等文件要求，加强沟通、协作，并履行下列监管职责：（一）建立网络借贷信息中介机构及其股东、合伙人、实际控制人、从业人员的执业记录，建立并管理行业有关数据信息的统计，开展风险监测分析，并按要求定期报送国务院银行业监督管理机构；有关统计数据与中国人民银行及网络借贷行业中央数据库运行机构共享；（二）对网络借贷信息中介机构业务活动中的信息披露进行监督，制定实施信息披露、风险管理、合同文本等标准化规则，促进机构信息披露和增强经营管理透明度；（三）受理有关投诉和举报，自主或聘请专业机构对辖内网络借贷信息中介机构进行现场检查和非现场监管；（四）对网络借贷信息中介机构及其从业人员违反本办法和相关监管规定的，视情节轻重对其采取相关措施；（五）建立舆情监测制度，对网络借贷信息中介机构业务活动中可能涉及非法集资等违法违规行为进行监测，并及时报告省级人民政府，涉嫌犯罪的，依法移交公安司法机关查处；（六）定期向省级人民政府、国务院银行业监督管理机构报送本辖区备案和网络借贷行业年度监管与发展情况报告。第三十五条 [自律组织职责] 省级网络借贷行业自律组织应当将组织章程报地方金融监管部门备案，并履行下列职责：（一）制定自律规则、经营细则和行业标准并组织实施，教育会员遵守法律法规和网络借贷有关监管规定；（二）依法维护会员的合法权益，协调会员关系，组织相关培训，向会员提供行业信息、法律咨询等服务，调解纠纷；（三）受理有关投诉和举报，开展自律检查；（四）法律法规和网络借贷有关监管规定赋予的其他职责。第三十六条 [客户资金存管] 借款人、出借人、网络借贷信息中介机构、资金存管机构、担保人等应当签订资金存管协议，明确各自权利义务和违约责任。资金存管机构对出借人与借款人开立和使用资金账户进行管理和监督，并根据合同约定，依照出借人与借款人向网络借贷信息中介机构发出的指令，对出借人与借款人的资金进行存管、划付、核算和监督。资金存管机构承担实名开户和履行合同约定及借贷交易指令表面一致性的形式审核责任，但不承担融资项目及借贷交易信息真实性的实质审核责任。资金存管方应当按照网络借贷有关监管规定报送数据信息并依法接受相关监督管理。第三十七条 [重大风险信息报送] 网络借贷信息中介机构应当在下列重大事件发生后，立即采取应急措施并向地方金融监管部门报告：（一）因经营不善等原因出现重大经营风险；（二）网络借贷信息中介机构或其董事、监事、高级管理人员发生重大违法违规行为；（三）因商业欺诈行为被起诉，包括违规担保、夸大宣传、虚构隐瞒事实、发布虚假信息、签订虚假合同、错误处置资金等行为。地方金融监管部门应当建立网络借贷行业重大事件的发现、报告和处置制度，制定处置预案，及时、有效地协调处置有关重大事件。地方金融监管部门应当及时将本辖区网络借贷信息中介机构重大风险及处置情况信息报送省级人民政府、国务院银行业监督管理机构和中国人民银行。第三十八条 [一般信息报送] 网络借贷信息中介机构发生下列情形的，应当在5个工作日内向工商登记注册地地方金融监管部门报告：（一）备案事项发生变更；（二）不再提供网络借贷信息服务；（三）因违规经营行为被查处或被起诉；（四）内部人员违反境内外相关法律法规行为；（五）国务院银行业监督管理机构、地方金融监管部门要求的其他情形。第三十九条 [年度审计] 网络借贷信息中介机构应当聘请有资质的会计师事务所进行年度审计，并在上一会计年度结束之日起4个月内向地方金融监管部门报送年度审计报告。第七章 法律责任第四十条 [监管部门责任] 地方金融监管部门有下列情形之一的，依法给予行政处分；构成犯罪的，依法追究刑事责任：（一）未依照本办法规定报告重大风险和处置情况的；（二）未依照本办法规定向国务院银行业监督管理机构提供行业统计、行业报告等相关信息的；（三）其他违反法律法规及本办法规定的行为。第四十一条 [机构责任] 网络借贷信息中介机构违反法律法规和网络借贷有关监管规定，有关法律法规有处罚规定的，依照其规定给予处罚；有关法律法规未作处罚规定的，工商登记注册地地方金融监管部门可以采取监管谈话、出具警示函、责令改正、将其违法违规和不履行公开承诺等情况记入诚信档案并公布等监管措施，以及给予警告、通报批评、人民币3万元以下罚款和依法可以采取的其他处罚措施；构成犯罪的，依法追究刑事责任。网络借贷信息中介机构违反法律规定从事非法集资活动的，按照相关法律法规和工作机制处理；构成犯罪的，依法追究刑事责任。监管部门应当通过信用信息公示系统，公示其在履行职责过程中产生的相关企业行政许可信息和行政处罚信息，并将诚信档案与网络借贷行业中央数据库或其他全国性的数据库链接，实现数据共享。第四十二条 [出借人与借款人责任] 网络借贷信息中介机构的出借人及借款人违反法律法规和网络借贷有关监管规定，依照有关规定给予处罚；构成犯罪的，依法追究刑事责任。第八章 附 则第四十三条 [相关从业机构] 银行业金融机构及国务院银行业监督管理机构批准设立的其他金融机构和省级人民政府批准设立的融资性担保公司、小额贷款公司等投资设立具有独立法人资格的网络借贷信息中介机构，设立办法另行制定。第四十四条 [全国行业自律组织] 全国性网络借贷行业自律组织接受国务院银行业监督管理机构指导。第四十五条 [过渡期安排] 本办法实施前设立的网络借贷信息中介机构不符合本办法规定的，除违法犯罪行为外，由地方金融监管部门要求其整改，整改期不超过18个月。第四十六条 [实施细则] 省级人民政府可以根据本办法制定实施细则，并报国务院银行业监督管理机构备案。第四十七条 [生效日期] 本办法自 年 月 日起执行。        \n               \n      \"", "_id": "736", "item_pub_time": "2015-12-28 16:19:59", "title": "第一时间解读P2P监管细则，禁止期限拆标、卖基金等"}, {"concent": "\n        \n        按照党中央、国务院工作部署和人民银行等十部委《关于促进互联网金融健康发展的指导意见》（以下简称《指导意见》）有关职责分工，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法》（征求意见稿，以下简称《办法》），现就有关问题解答如下：1.问：《办法》中网络借贷、网络借贷业务、网络借贷信息中介机构分别指什么？答：《办法》中规定的网络借贷（以下简称“网贷”）是指个体和个体之间通过互联网平台实现的直接借贷，即大众所熟知的P2P个体网贷，属于民间借贷范畴，受合同法、民法通则等法律法规以及最高人民法院有关司法解释规范。网贷业务是以互联网为主要渠道，为借款人和出借人实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务。网络借贷信息中介机构（以下简称网贷机构）是指依法设立，专门经营网贷业务的金融信息服务中介机构，其本质是信息中介而非信用中介，因此其不得吸收公众存款、归集资金设立资金池、不得自身为出借人提供任何形式的担保等。目前，许多网贷机构背离了信息中介的定性，承诺担保增信、错配资金池等，已由信息中介异化为信用中介，为此，《办法》将对此类行为进行规范，以净化市场环境，保护金融消费者权益，使网贷机构回归到信息中介的本质。2.问：网贷的特点及发展网贷的意义有哪些？答：网贷利用互联网信息技术，不受时空限制，使资金提供方与资金需求方在平台上直接对接，进行投融资活动，拓宽了金融服务的目标群体和范围，有助于为社会大多数阶层和群体提供可得、便利的普惠金融服务，进一步实现了小额投融资活动低成本、高效率、大众化，为大众创业、万众创新打开了大门，对于“稳增长、调结构、促发展、惠民生”具有重要意义。此外，网贷机构与传统金融机构相互补充、相互促进，在完善金融体系，弥补小微企业融资缺口，缓解小微企业融资难、贷款难以及满足民间资本投资需求等方面发挥了积极作用。3.问：当前我国网贷行业基本情况及存在的主要问题？答：网贷作为互联网金融业态中的重要组成部分，近几年的发展呈现出机构总体数量多、个体规模小、增长速度快以及分布不平衡等特点。根据有关方面不完全统计，截至2015年11月末，全国正常运营的网贷机构共2612家，撮合达成融资余额4000多亿元，问题平台数量1000多家，约占全行业机构总数的30%。网贷行业形成以来由于监管政策和体制缺失、业务边界模糊、经营规则不健全等，在快速发展的同时，也暴露出一些问题和风险隐患：一是缺乏必要的风控，不少网贷机构经营管理能力不足，时有经营者卷款、“跑路”等事件发生，严重影响市场参与者信心和行业声誉，且不少网贷机构网络信息系统脆弱，易受黑客等攻击，存在客户资金、信息被盗用的安全隐患。二是缺乏必要的规则，不少网贷机构为客户借贷提供隐性担保，由信息中介异化为信用中介，设立资金池、挪用客户资金，存在信用风险和流动性风险等隐患，影响金融市场秩序和社会稳定。三是缺乏必要的监管，不少网贷机构游走于合法与非法之间，借用网络概念“包装”，涉嫌虚假宣传和从事非法吸收公众存款等非法集资活动，损害社会公众利益。四是缺乏健全的外部环境，网贷行业有关信用体系建设和消费者保护机制等不健全，成为行业健康发展越来越明显的障碍。4.问：《办法》确定的网贷行业监管的总体原则有哪些？答：《指导意见》经党中央、国务院同意后发布，是当前指导互联网金融发展的纲领性文件。按照《指导意见》明确的“鼓励创新、防范风险、趋利避害、健康发展”的总体要求和“依法、适度、分类、协同、创新”的监管原则，《办法》确定了网贷行业监管总体原则：一是以市场自律为主，行政监管为辅。网贷是市场经济的产物，要坚持市场为导向、自律与他律相结合，发挥好网贷市场主体自治、行业自律、社会监督的作用，激发市场活力，促进网贷行业健康发展，引导其更好地满足小微企业、创新企业和百姓投融资需求。二是以行为监管为主，机构监管为辅。网贷机构本质上是信息中介机构，不是信用中介机构，但其开展的网贷业务是金融信息中介业务，涉及资金融通及相关风险管理。对网贷业务的监管，重点在于业务基本规则的制定完善，而非机构和业务的准入审批，监管部门应着力加强事中事后监管，以保护相关当事人合法权益。三是坚持底线思维，实行负面清单管理。通过负面清单界定网贷业务的边界，明确网贷机构不能从事的十二项禁止性行为，对符合法律法规的网贷业务和创新活动，给予支持和保护；对以网贷名义进行非法集资等非法金融活动，坚决予以打击和取缔；加强信息披露，完善风险监测，守住不发生区域性系统性风险的底线。四是实行分工协作，协同监管。发挥网贷业务国家相关管理部门、地方人民政府、行业自律组织的作用，促进有关主体依法履职，加强沟通、协作，形成监管合力。5.问：《办法》确立的网贷行业的基本管理体制及各方职责具体是什么？答：根据《指导意见》和关于界定中央和地方金融监管职责分工的有关规定，对于非存款类金融活动的监管，由中央金融监管部门制定统一的业务规则和监管规则，督促和指导地方人民政府金融监管工作；由省级人民政府对机构实施监管，承担相应的风险处置责任，并加强对民间借贷的引导和规范，防范和化解地方金融风险。鉴于《指导意见》将网贷机构定性为信息中介，而非存款类机构，且将网贷归属于民间借贷范畴，为此，《办法》明确银监会作为中央金融监管部门负责对网贷机构业务活动制定统一制度规则，督促和指导省级人民政府做好网贷监管工作，加强风险监测和提示，推进行业基础设施建设，指导网贷协会等；同时，网贷行业作为新兴业态，其业务管理涉及多个部门职责，应坚持协同监管，故《办法》明确工业和信息化部主要职责是对网贷机构具体业务中涉及的电信业务进行监管；公安部主要职责是牵头对网贷机构业务活动进行互联网安全监管，打击网络借贷涉及的金融犯罪；国家互联网信息管理办公室主要职责是负责对金融信息服务、互联网信息内容等业务进行监管。地方人民政府金融监管部门（以下简称“地方金融监管部门”）承担辖内网贷机构的具体监管职能，包括备案管理、规范引导、风险防范和处置等。6.问：对网贷机构如何实施备案管理制度？答：《办法》规定所有网贷机构均应在领取工商营业执照后向注册地地方金融监管部门备案登记，该备案不构成对机构经营能力、合规程度、资信状况的认可和评价。《办法》明确的地方金融监管部门对机构实施先照后备案，并分类管理的规定，属于事后备案，减少事前行政审批，着眼于加强事中事后监管，有利于行业的创新和发展。同时，为加强事中事后监管，地方金融监管部门根据本办法和相关监管规则对备案后的机构进行分类评估管理，将分类结果在官方网站上公示，促进网贷机构规范整改，约束其经营行为，防范风险，保护投资者合法权益。此外，《办法》规定网贷机构应当申请相应的电信业务经营许可并接受相关部门监管。在《办法》正式实施后，银监会将对网贷机构备案登记、评估分类等制定实施细则，以便各地统一规则，加强可操作性，为下一步加强网贷机构事中事后监管奠定基础。7.问：《办法》对于网贷业务的主要监管措施有哪些？答：一是对业务经营活动实行负面清单管理。考虑到网贷机构处于探索创新阶段，业务模式尚待观察，因此，《办法》对其业务经营范围采用以负面清单为主的管理模式，明确了包括不得吸收公众存款、不得设立资金池、不得提供担保或承诺保本保息等十二项禁止性行为。同时在政策安排上，允许网贷机构引入第三方机构进行担保或者与保险公司开展相关业务合作。二是对客户资金实行第三方存管。为防范网贷机构设立资金池和欺诈、侵占、挪用客户资金，增强市场信心，《办法》对客户资金和网贷机构自身资金实行分账管理，规定由银行业金融机构对客户资金实行第三方存管，对客户资金进行管理和监督，资金存管机构与网贷机构应明确约定各方责任边界，便于做好风险识别和风险控制，实现尽职免责。三是限制借款集中度风险。为更好地保护出借人权益和降低网贷机构道德风险等，《办法》规定网贷具体金额应当以小额为主，同一借款人在网贷机构上的单笔借款上限和借款余额上限应当与网贷机构风险管理能力相适应。8.问：《办法》对于出借人和借款人的具体行为有哪些规定？答：《办法》对于消费者权益保护进行了重点考量，注重对出借人和借款人，尤其是对出借人的保护，在第四章以专章形式对借贷决策、风险揭示及评估、出借人借款人信息、资金保护以及纠纷解决等问题进行了详细规定，确保出借人和借款人的合法权益不受损害。同时，《办法》也对出借人和借款人的行为进行了规范，明确规定参与网贷的出借人与借款人应当实名注册；借款人应当提供准确信息，确保融资项目真实、合法，按照约定使用资金，严格禁止借款人欺诈、重复融资等。《办法》还要求出借人应当具备非保本类金融产品投资的经历并熟悉互联网，同时应当提供真实、准确、完整的身份信息，出借资金来源合法，拥有风险认知和承受能力以及自行承担借贷产生的本息损失。这些规定，本质上属于合格投资者条款，其目的是为了在行业发展初期，更好地防范非理性投资，引导投资者风险自担，进一步保护出借人合法权益。9.问：客户资金实行银行业金融机构第三方存管制度对行业规范发展的作用有哪些？答：按照《指导意见》有关规定，网贷机构应当选择符合条件的银行业金融机构作为第三方资金存管机构，对客户资金进行管理和监督，实现客户资金和网贷机构自身资金分账管理。实行客户资金第三方存管制度将有效防范网贷机构设立资金池和欺诈、侵占、挪用客户资金风险，有利于资金的安全与隔离，对于规范行业健康发展具有重要意义。银行业金融机构应当按照合同约定，履行交易资金划转、资金清算和对账等职责，将网贷机构的资金与客户的资金分账管理、分开存放，确保资金流向符合出借人的真实意愿，有效防范风险。下一步，银监会将制定网贷客户资金第三方存管具体办法，明确银行业金融机构对网络借贷资金监督管理职责以及存管银行的条件等，更好的满足当前网贷行业资金存管的市场需求。10.问：如何更好地发挥行业自律组织的积极作用？答：网贷行业作为新兴行业，会面临很多新情况新问题。如何使行业在保持一定发展势头的前提下，提升监管的有效性，控制相关风险，需要有关各方积极创新，相互配合，并建立起政府监管、行业自律、市场约束三位一体的管理体系，发挥政府、行业、市场力量。在这种全新的监管框架下，行业自律组织建立，对促进行业健康发展十分必要，有利于建立统一数据登记平台，完善风险预警、监测机制，在规范从业机构市场行为和保护行业合法权益等方面发挥积极作用，加强机构之间的业务交流和信息共享，树立行业的正面形象，营造规范发展的良好氛围。11.问：信息披露制度对整个行业的意义是什么？答：加强对网贷机构的信息披露要求、完善相关信息披露制度，对于改进行业形象、提升网贷机构公信力、完善行业事中事后监管、防范行业风险、保护出借人与借款人利益具有十分重要的意义。《办法》对信息披露进行了较为详细地规定，特别是关于网贷机构的相关义务，包括向出借人披露借款人基本信息、融资项目基本信息以及风险评估和可能产生的风险结果等。同时，《办法》还要求网贷机构对自身撮合的所有项目的相关情况，包括交易金额、撮合的借贷余额、最大单户借款余额占比等在其官网上进行充分披露。下一步，在《办法》正式实施后，银监会还将根据行业反馈制定信息披露有关细则，进一步完善信息披露制度。12.问：《指导意见》中明确网贷包括个体网贷及网络小额贷款，《办法》只对个体网贷进行规范，对网络小额贷款监管如何考虑？答：《指导意见》中的网络小额贷款是指互联网企业通过其控制的小额贷款公司，利用互联网向客户提供的小额贷款。该类机构不同于P2P个体网贷，两者经营主体不同，网络小额贷款经营主体仍然是小额贷款公司，其利用自有资金而非出借人资金，通过互联网发放小额贷款，其资金需求方即借款人主要是互联网企业的电商等。因此《办法》只对个体网贷即P2P网贷进行规范。银监会拟在下一步对网络小额贷款进行专门研究，其办法将另行规定。13.问：《办法》公开征求意见后，银监会将开展哪些方面的工作？答：银监会将密切关注各方意见，并根据具体的建议和意见，展开专题论证和研究，并对《办法》进行修改完善。如《办法》无重大修改，拟以四部门联合规章的形式对外发布，并启动《办法》有关配套制度的起草工作。        \n               \n      ", "_id": "737", "item_pub_time": "2015-12-28 15:47:56", "title": "P2P监管细则官方解读：坚持底线思维，实行负面清单管理"}, {"concent": "\n        \n        1、P2P监管细则公开征求意见！（附全文）为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，并征求了相关部门的意见，现向社会公开征求意见。来源：国务院法制办2、网络第三方支付管理办法将于2016年7月1日施行，三级账户分层管12月28日，中国人民银行公告发布了《非银行支付机构网络支付业务管理办法》，本办法将于2016年7月1日起施行。《办法》指出，支付机构应当遵循主要服务电子商务发展和为社会提供小额、快捷、便民小微支付服务的宗旨，基于客户的银行账户或者按照本办法规定为客户开立支付账户提供网 络支付服务。来源：P2P观察网3、P2P监管细则公开征求意见，发布网贷12条禁令12月28日，为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，并征求了相关部门的意见，现向社会公开征求意见。其中第十条明确指出网络借贷12条禁止行为。来源：P2P观察网4、P2P监管细则官方解读：坚持底线思维，实行负面清单管理按照党中央、国务院工作部署和人民银行等十部委《关于促进互联网金融健康发展的指导意见》有关职责分工，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法》（征求意见稿，以下简称《办法》），对有关问题进行了详细解答。来源：P2P观察网5、互联网金融公司大大集团承认被查，已停业进行内部整顿针对大大集团将资金调拨到省级公司完成兑付工作的市场消息，声明予以否认，称大大集团的账户自事件发生之日起被冻结，公司也未向各省、市公司调拨资金，省公司总负责人多数在上海总部协助集团的重组工作。大大集团江西省公司于12月21日告知客户和员工，总部正接受上海公安部门调查，自己作为分支机构没有独立处理资金的权力，省公司暂停营业等待相关部门给出定性结论。来源：界面        \n               \n      ", "_id": "738", "item_pub_time": "2015-12-29 08:50:57", "title": "早报：P2P监管细则公开征求意见"}, {"concent": "\n        \n        作者：顾崇伦，原人人贷首席运营官，现人人操盘CEO。今天P2P行业期待已久的监管细则终于有动静了，《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》发布。从这份文件中，我们可以看到监管的一些态度和措施，并且对于P2P公司从现在开始如何具体实施，以在这18个月的过渡期内符合监管要求都有所指导。整体上，征求意见稿对于各主体的责任进行了明确，并且列出了一些负面清单，同时也提出了一些正面要求。下面我们摘选一些对P2P平台有价值参考的点，并对部分进行逐条分析评论：1、借贷主体确认：本办法所称网络借贷是指个体和个体之间通过互联网平台实现的直接借贷。个体包含自然人、法人及其他组织。这一条明确了网络借贷主体既可以是自然人，也可以是法人及其他组织。因此目前P2P企业的个人借贷和部分企业借贷行为主体都适用。2、备案登记要求：向地方金融监管部门备案登记，地方金融监管部门有权对备案后的机构进行评估分类，同时需要向通信主管部门申请电信业务经营许可。对P2P提出了明确的备案登记要求，这样至少监管部门对于到底有多少P2P和P2P的数据统计更具有权威性了，也利于监管。这里并没有明确所谓的地方金融监管部门是指地方金融办还是指地方银监局，根据往常，一般对地方银监局的称呼为派出机构，所以猜测金融办的可能性较大。3、更名要求：开展网络借贷信息中介业务的机构，其机构名称中应当包含“网络借贷信息中介”字样，法律、行政法规另有规定的除外。这一条看来是对P2P的命名规则有要求了，之前P2P机构多数以可以获得金融信息服务字样的称号为荣，但目前来看应该是不存在名称中带有此类字样的P2P机构的，不知道是不是所有的P2P真的都必须要去做一次更名。4、网络借贷行业中央数据库：按照法律法规和网络借贷有关监管规定要求报送相关信息，其中网络借贷有关债权债务信息要及时向网络借贷行业中央数据库报送并登记。这是我首次看到网络借贷行业中央数据库的说法，对于行业来说应该是个好事，但是这个网络借贷行业中央数据库到底是个新建的机构还是目前的某家机构比如上海资信，是个值得期盼的事情。5、线下业务限制：除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。这一条是比较重要的，总体来说是对线下理财端进行了限制或者说完全禁止P2P机构设立线下理财机构。而对于线下的资产端来说，即使作为贷款端销售的角色，也可以以信用信息采集合适和贷后管理的名义存在，不会受到太多的影响。6、借贷决策主体：网络借贷信息中介机构不得以任何形式代出借人行使决策。每一融资项目的出借决策均应当由出借人作出并确认。这一条几乎影响所有的P2P机构，也必然是所有P2P机构最关心的，因为目前主流的P2P理财，除了单独的标的投资外，绝大多数的投资几乎都是P2P平台通过某种理财计划形式存在的，当然这里面不单单是投资决策的问题，很多还隐含着资金池和期限错配的问题。但是这里要求每一融资项目的出借决策均应当由出借人做出并确认，事实上在目前的P2P公司来说，是完全无法做到的。所以具体如何实施，还是需要看监管主体对于投资决策确认的定义，是否可以提前确认，可以批量确认，确认某些属性而不是具体标的，等等。7、禁止行为：禁止行为较多，摘选最重要的一些来说，首先要注意一个措辞，“网络借贷信息中介机构不得从事或者接受委托从事下列活动”，这里明确提到了一个委托从事，将很多可能的措辞解释都给挡在了门外，尤其是代销类的。简单阐述主要禁止行为如下：不得自融：利用本机构互联网平台为自身或具有关联关系的借款人融资；不得搞资金池：直接或间接接受、归集出借人的资金；这个间接的用词比较巧妙，对于特殊借款人债权转让的模式，以及很多网站都存在的活期或定期类的产品多少会有影响，具体还要看具体的规则。不得保本保息：向出借人提供担保或者承诺保本保息；不得期限错配：将融资项目的期限进行拆分；不得代销金融产品：发售银行理财、券商资管、基金、保险或信托产品；这一条对目前不少主流P2P可能会产生比较多的影响，目前来说，类似人人贷、积木盒子等P2P平台均向多元化资产的方向转型。所以P2P企业不得发售相关产品的规定，结合上面提到的“不得接受委托”从事，那么没有办法再简单的去说，我P2P公司就是流量通道，我的合作伙伴拥有销售资质即可。长期看来，势必此类业务需要P2P公司去获取相关对应的销售资质牌照。不得从事配资业务：向借款用途为投资股票市场的融资提供信息中介服务；不得从事股权众筹、实物众筹业务：原则上股权众筹根据证监会有独立的规则，P2P公司如果希望从事相关业务，需要单独设立实体遵守相关规则即可。至于实物众筹本身属于商品预售范围，之前证监会的众筹相关的文件中也没有做特殊的规定，此次反而在这里提及，不过目前来看做实物众筹的P2P肯定是极少数的，影响不大。8、需要做的事情：审计：聘请有资质的会计师事务所进行年度审计，并在上一会计年度结束之日起4个月内向地方金融监管部门报送年度审计报告。第一次明确提出了审计要求，这一点对于很多P2P公司来说是不小的负担，但在实际操作过程中也容易流于形式，仅仅是增加了公司的成本支出。银行资金存管：选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构。明确了银行存管的地位和要求。同时还有这么一条，明确了资金存管机构的地位“资金存管机构承担实名开户和履行合同约定及借贷交易指令表面一致性的形式审核责任，但不承担融资项目及借贷交易信息真实性的实质审核责任。”这与之前的分析一致，资金存管机构无法识别欺诈所以仅仅可以承担表面一致性任务，为所有动作留痕。网络信息安全信息披露：1. 网络借贷信息中介机构应当实时在其官方网站显著位置披露本机构所撮合借贷项目交易金额、交易笔数、借贷余额、最大单户借款余额占比、最大10户借款余额占比、借款逾期金额、代偿金额、借贷逾期率、借贷坏账率、出借人数量、借款人数量、客户投诉情况等经营管理信息。2. 定期以公告形式向公众披露年度报告、法律法规、网络借贷有关监管规定及工商登记注册地省级网络借贷行业自律组织要求披露的其他信息，内容包括但不限于机构治理结构、董事、监事、高级管理人员及管理团队情况、经会计师事务所审计的财务会计报告、风险管理状况、实收资本及运用情况、业务经营情况、与资金存管机构及增信机构合作情况等。电子签名：各方参与网络借贷信息中介机构业务活动，需要对出借人与借款人的基本信息和交易信息等使用电子签名、电子认证时，应当遵守法律法规的规定，保障数据的真实性、完整性及电子签名、电子认证的法律效力。明确提出了电子签名的必要性，但是对于电子签名机构的认定并没有明确提出，目前来说既有CFCA等官方背景的电子签名机构也有一些创业公司提供类似的服务，从法律实际操作角度来看，如果有明确的机构指定对于基于电子签名的合同违约后的效力等认定会更有帮助。数据报送：网络借贷信息中介机构应当加强与金融信用信息基础数据库运行机构、征信机构等的业务合作，依法报送、查询和使用有关金融信用信息。9、破产隔离：网络借贷信息中介机构清算时，出借人与借款人的资金分别属于出借人与借款人，不列入清算财产。这是对理财人和平台的切实保护，有了明确的破产隔离，一旦企业破产清算，只要企业是合规运营的，破产隔离使得理财人的资金清算的优先级别得到了充分保障。10、过渡期安排：本办法实施前设立的网络借贷信息中介机构不符合本办法规定的，除违法犯罪行为外，由地方金融监管部门要求其整改，整改期不超过18个月。以上种种，给予P2P公司18个月转型，这个时间相对而言是比较长的了。但是鉴于很多的具体制度规则，比如如何认定资金池、期限错配、代售理财产品的处理等，还是要等待更多更具体的制度方可具体执行的。        \n               \n      ", "_id": "741", "item_pub_time": "2015-12-29 11:46:45", "title": "顾崇伦：P2P监管细则到底有哪些点值得我们关注！"}, {"concent": "\n        \n        1、P2P行业或会逐步走向寡头时代P2P网络平台的战略定位各不相同，但平稳健康的运营都需要不断提高政策导向的感知性和市场潮流的预知性。在现有监管条件下，分业子公司仍是混业的主要路径，一个公司或一个业务条线从事多种业务从而进入实质混业经营的路径基本流产。股东背景强大、以集团子公司形式运营的P2P平台，以及风控、征信或者业务合作能力强的平台将胜出，制度套利、无风控能力的平台将淘尽。P2P行业或会逐步走向寡头时代。来源：21世纪经济报道2、上海金融办：沪上50家左右P2P存在问题，加强监测12月29日，上海市常务副市长屠光绍在市政府新闻发布会上表示，上海在互联网金融方面要做好两个工作，一是如何让规范的企业在上海更好发展，二是要打击违法违规金融活动。据上海市金融办主任郑杨提供的数据，目前上海大约有200家存活的P2P机构，50家左右或多或少存在问题。郑杨表示，下一步会加强监测，密切关注。来源：澎湃新闻3、P2P监管细则首提“合格投资人” ，电子签名及认证重要性凸显12月28日，由银监会牵头起草的《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》（以下简称《办法》）公开征求意见。《办法》凸显了对出借人的权益保护，比如，强调出借人的风险教育、风险认知与自我承担，对出借人实行分级管理等。多位业内人士分析指出，这有利于保护出借人自身的利益，而未来很长一段时间内，平台对投资人的教育工作将成为重点。此外，《办法》还特别强调了电子签名、电子认证等的法律效力。来源：每日经济新闻4、P2P是中介而非金融机构，网贷或将兴起改名潮12月28日，国务院法制办网站发布了银监会关于《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》，对P2P性质、风险管控、资金存管以及监管体系都做出了明确规定。其中，征求意见稿明确P2P平台不是金融机构，不能进行担保，但可引入第三方担保。同时还规定P2P机构名称中应当包含“网络借贷信息中介”字样，这意味着目前几乎所有P2P平台都需要更改名字。来源：北京晚报5、支付机构回归本位，支付行业“乖孩子”有糖吃《非银行支付机构网络支付业务管理办法》将于2016年7月1日起施行。近年来，支付机构的业务边界不断扩张，越来越朝着独立资金账户体系的方向发展。而新规出台后，将引导支付机构回归转接中介职能，而非成为存款类机构。行业龙头能获得监管灵活性和创新余地，未来的业务空间将会更大。相较之下，排名靠后的支付机构发展会更加艰难，甚至退出市场。对于支付机构来说，这将是一个大浪淘沙的过程。来源：中国经济网        \n               \n      ", "_id": "743", "item_pub_time": "2015-12-30 08:20:20", "title": "早报：P2P行业或会逐步走向寡头时代"}, {"concent": "\n        \n        对于昨日出台的P2P监管细则，中金公司做出了如下解读：监管机构框架确立。银监会负责制定统一的政策措施和监督管理制度,地方金融监管部门负责注册地在本辖区内P2P企业的备案管理、规范引导、风险防范和处臵工作。这个办法对备案不设条件,对网贷业务以负面清单形式划定了业务边界,并要求资金必须由符合条件的银行业金融机构进行存管。同时,管理办法给\n\n出了18个月的整改期。坚持信息中介定位,明确规定不得自身为出借人提供任何形式的担保。管理办法明确P2P平台不能向出借人提供担保或者承诺保本保息,宜人贷目前采用的风险保障基金(Risk Reserve Fund)\n\n的模式是否符合要求存在疑问。但由于管理办法允许网贷机构引入第三方机构进行担保或者信用保障保险,目前看对陆金所模式影响不大。第三方担保公司或保险公司是否能与P2P平台拥有共同的实际控制人,这还需要监管政策进一步明确。P2P平台向综合财富管理平台的商业模式迁徙面临挑战。管理办法规定P2P平台不能发售银行理财、券商资管、基金、保险和信托产品,不能从事股权众筹、实物众筹等业务,不能与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理。通过P2P平台吸引客户流量、再通过财富管理业务进行变现的商业模式受到挑战。银行股估值有底。截至2015年11月末,全国正常运营的网贷机构共2,612家,撮合达成融资余额4,000多亿元,但其中问题平台数量1,000多家。我们理解,P2P暂行管理办法的出台是政府主动化解金融风险措施的一部分。2016年虽然信托、信用债市场\n\n违约事件会显著增多,但由于政府正主动采取措施,出现系统性\n\n恐慌的概率显著降低。H股银行隐含的不良资产率为12.2%,安\n\n全边际已经较为明显。A股银行隐含的不良资产率为5.7%,虽然\n\n安全边际不够大,但仍具备板块博弈价值。中金公司简介：全称为中国国际金融股份有限公司，是由国内外著名金融机构和公司基于战略合作关系共同投资组建的中外合资投资银行。自1995年成立以来，一直致力于为客户提供高质量金融增值服务，业务范围覆盖宏观经济、证券和市场研究、股权与债务发行与承销、兼并收购财务顾问、股本销售交易、固定收益、自营投资、资产管理、财富管理、直接投资、证券投资咨询等诸多领域。        \n               \n      ", "_id": "744", "item_pub_time": "2015-12-29 18:18:49", "title": "中金公司：监管细则使P2P平台转型综合财富管理平台面临挑战"}, {"concent": "\n        \n        人人聚财创始合伙人兼CEO许建文12月28日，《网络借贷中介机构业务活动管理暂行办法》（以下简称：办法）下发，并公开向社会征求意见。人人聚财创始合伙人兼CEO许建文接受P2P观察网连线，独家解读如下：《办法》对监管主体、行业备案做出了明确规定，并对网贷借贷中介机构提出包括禁止自融、禁止承诺保本保息等十二条禁令，也首次就出借人和借款人的权责做出了详细说明，明确了“借贷自愿、诚实守信、责任自负、风险自担”的原则。整体而言，监管的定调还是较为宽松，延续了负面清单的监管风格，并没有设置诸如注册资本金、牌照监管等要求。但值得注意的是，此次监管细则对于信息披露的要求之严格是超预期的。一方面是平台备案，《办法》要求网络借贷信息中介机构必须向地方金融监管部门和通信主管部门履行备案手续。这表明了监管层力主掌控网贷平台核心信息，希望借此把握整个网贷行业的脉搏，及时把控风险。同时，《办法》就融资信息和机构经营管理信息进行了详尽的说明。文中多次使用“包括但不限于”的修辞，对披露条目做了细致入微的阐释，相比于此前监管意见的定调，此次的细则则落实到了执行层面。毫无疑问，此举将对行业造成巨大的冲击，一批不合规的中小平台将倒在黎明前。一方面，平台的风险点将立刻曝光在社会的聚光灯下，平台的优劣高下立现；另一方面，一些问题平台甚至无力完成如此详尽的信息披露，因此很大一批平台将被监管细则挡在门外。另一个要点是，《办法》对线下理财明确了态度——坚决杜绝。《办法》指出“除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务”。简单来讲即：资产端的线下拓展是不可避免的，但理财端的资金则决不能来自线下。结合前段时间行业出现的具体问题，监管层清楚的了解，线下资金的流动无法掌控，将对整个金融行业带来极大的风险。在此则规定下，一批主推线下理财的平台将被淘汰。两个要点结合，P2P行业的发展将面临一波大浪，很多中小平台将被迫出局。整个行业的门槛也就此树立，行业疯长的态势就此打住，这会是P2P行业的转折点。不可避免的，《办法》在一些具体的执行中或将遭遇困境。一方面是对于资金池的定义。《办法》指出：平台“不应直接或间接接受、归集出借人的资金”，同时“不得以任何形式代出借人行使决策”，但现在很多平台都有的“理财计划”或“活期”产品实际上是一种债权转让或资产证券化的形式，其实质上提高了交易的活跃度，但在办法中对此界定并不是十分明确。另一方面，则是审计的困难。出于会计的审慎性原则，审计对于平台的经营管理要求非常高。而P2P平台的操作实务及其复杂，作为新生事物，传统审计方法并不完全适用。一些潜藏的风险点，传统的审计有可能无法充分揭示。风险与收益的衡量将会影响事务所审计的主动性，平台或将面临如“银行资金托管意愿不强”类似的尴尬境地。但细则的执行将会有一个较长的缓冲期限。征求意见期将会在一个月左右，而意见的附则中也明确设置了18个月的过渡期，这也是全行业的重要战略机遇期。        \n               \n      ", "_id": "748", "item_pub_time": "2015-12-28 22:44:04", "title": "人人聚财CEO许建文独家解读监管细则草案：行业拐点确立"}, {"concent": "\n        \n        专栏作者：顾崇伦，人人操盘CEO今天P2P行业期待已久的监管细则终于有动静了，《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》发布。从这份文件中，我们可以看到监管的一些态度和措施，并且对于P2P公司从现在开始如何具体实施，以在这18个月的过渡期内符合监管要求都有所指导。整体上，征求意见稿对于各主体的责任进行了明确，并且列出了一些负面清单，同时也提出了一些正面要求。下面我们摘选一些对P2P平台有价值参考的点，并对部分进行逐条分析评论：1、 借贷主体确认：本办法所称网络借贷是指个体和个体之间通过互联网平台实现的直接借贷。个体包含自然人、法人及其他组织。这一条明确了网络借贷主体既可以是自然人，也可以是法人及其他组织。因此目前P2P企业的个人借贷和部分企业借贷行为主体都适用。2、 备案登记要求：向地方金融监管部门备案登记，地方金融监管部门有权对备案后的机构进行评估分类，同时需要向通信主管部门申请电信业务经营许可。对P2P提出了明确的备案登记要求，这样至少监管部门对于到底有多少P2P和P2P的数据统计更具有权威性了，也利于监管。这里并没有明确所谓的地方金融监管部门是指地方金融办还是指地方银监局，根据往常，一般对地方银监局的称呼为派出机构，所以猜测金融办的可能性较大。3、 更名要求：开展网络借贷信息中介业务的机构，其机构名称中应当包含“网络借贷信息中介”字样，法律、行政法规另有规定的除外。这一条看来是对P2P的命名规则有要求了，之前P2P机构多数以可以获得金融信息服务字样的称号为荣，但目前来看应该是不存在名称中带有此类字样的P2P机构的，不知道是不是所有的P2P真的都必须要去做一次更名。4、 网络借贷行业中央数据库：按照法律法规和网络借贷有关监管规定要求报送相关信息，其中网络借贷有关债权债务信息要及时向网络借贷行业中央数据库报送并登记。这是我首次看到网络借贷行业中央数据库的说法，对于行业来说应该是个好事，但是这个网络借贷行业中央数据库到底是个新建的机构还是目前的某家机构比如上海资信，是个值得期盼的事情。5、 线下业务限制：除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。这一条是比较重要的，总体来说是对线下理财端进行了限制或者说完全禁止P2P机构设立线下理财机构。而对于线下的资产端来说，即使作为贷款端销售的角色，也可以以信用信息采集合适和贷后管理的名义存在，不会受到太多的影响。6、 借贷决策主体：网络借贷信息中介机构不得以任何形式代出借人行使决策。每一融资项目的出借决策均应当由出借人作出并确认。这一条几乎影响所有的P2P机构，也必然是所有P2P机构最关心的，因为目前主流的P2P理财，除了单独的标的投资外，绝大多数的投资几乎都是P2P平台通过某种理财计划形式存在的，当然这里面不单单是投资决策的问题，很多还隐含着资金池和期限错配的问题。但是这里要求每一融资项目的出借决策均应当由出借人做出并确认，事实上在目前的P2P公司来说，是完全无法做到的。所以具体如何实施，还是需要看监管主体对于投资决策确认的定义，是否可以提前确认，可以批量确认，确认某些属性而不是具体标的，等等。7、 禁止行为：禁止行为较多，摘选最重要的一些来说，首先要注意一个措辞，“网络借贷信息中介机构不得从事或者接受委托从事下列活动”，这里明确提到了一个委托从事，将很多可能的措辞解释都给挡在了门外，尤其是代销类的。简单阐述主要禁止行为如下：不得自融：利用本机构互联网平台为自身或具有关联关系的借款人融资;不得搞资金池：直接或间接接受、归集出借人的资金;这个间接的用词比较巧妙，对于特殊借款人债权转让的模式，以及很多网站都存在的活期或定期类的产品多少会有影响，具体还要看具体的规则。不得保本保息：向出借人提供担保或者承诺保本保息;不得期限错配：将融资项目的期限进行拆分;不得代销金融产品：发售银行理财、券商资管、基金、保险或信托产品;这一条对目前不少主流P2P可能会产生比较多的影响，目前来说，类似人人贷、积木盒子等P2P平台均向多元化资产的方向转型。所以P2P企业不得发售相关产品的规定，结合上面提到的“不得接受委托”从事，那么没有办法再简单的去说，我P2P公司就是流量通道，我的合作伙伴拥有销售资质即可。长期看来，势必此类业务需要P2P公司去获取相关对应的销售资质牌照。不得从事配资业务：向借款用途为投资股票市场的融资提供信息中介服务;不得从事股权众筹、实物众筹业务。原则上股权众筹根据证监会有独立的规则，P2P公司如果希望从事相关业务，需要单独设立实体遵守相关规则即可。至于实物众筹本身属于商品预售范围，之前证监会的众筹相关的文件中也没有做特殊的规定，此次反而在这里提及，不过目前来看做实物众筹的P2P肯定是极少数的，影响不大。8、需要做的事情：审计：聘请有资质的会计师事务所进行年度审计，并在上一会计年度结束之日起4个月内向地方金融监管部门报送年度审计报告。第一次明确提出了审计要求，这一点对于很多P2P公司来说是不小的负担，但在实际操作过程中也容易流于形式，仅仅是增加了公司的成本支出。银行资金存管：选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构。明确了银行存管的地位和要求。同时还有这么一条，明确了资金存管机构的地位“资金存管机构承担实名开户和履行合同约定及借贷交易指令表面一致性的形式审核责任，但不承担融资项目及借贷交易信息真实性的实质审核责任。”这与之前的分析一致，资金存管机构无法识别欺诈所以仅仅可以承担表面一致性任务，为所有动作留痕。网络信息安全信息披露：1. 网络借贷信息中介机构应当实时在其官方网站显著位置披露本机构所撮合借贷项目交易金额、交易笔数、借贷余额、最大单户借款余额占比、最大10户借款余额占比、借款逾期金额、代偿金额、借贷逾期率、借贷坏账率、出借人数量、借款人数量、客户投诉情况等经营管理信息。2. 定期以公告形式向公众披露年度报告、法律法规、网络借贷有关监管规定及工商登记注册地省级网络借贷行业自律组织要求披露的其他信息，内容包括但不限于机构治理结构、董事、监事、高级管理人员及管理团队情况、经会计师事务所审计的财务会计报告、风险管理状况、实收资本及运用情况、业务经营情况、与资金存管机构及增信机构合作情况等。电子签名：各方参与网络借贷信息中介机构业务活动，需要对出借人与借款人的基本信息和交易信息等使用电子签名、电子认证时，应当遵守法律法规的规定，保障数据的真实性、完整性及电子签名、电子认证的法律效力。明确提出了电子签名的必要性，但是对于电子签名机构的认定并没有明确提出，目前来说既有CFCA等官方背景的电子签名机构也有一些创业公司提供类似的服务，从法律实际操作角度来看，如果有明确的机构指定对于基于电子签名的合同违约后的效力等认定会更有帮助。数据报送：网络借贷信息中介机构应当加强与金融信用信息基础数据库运行机构、征信机构等的业务合作，依法报送、查询和使用有关金融信用信息。9、 破产隔离：网络借贷信息中介机构清算时，出借人与借款人的资金分别属于出借人与借款人，不列入清算财产。这是对理财人和平台的切实保护，有了明确的破产隔离，一旦企业破产清算，只要企业是合规运营的，破产隔离使得理财人的资金清算的优先级别得到了充分保障。10、过渡期安排：本办法实施前设立的网络借贷信息中介机构不符合本办法规定的，除违法犯罪行为外，由地方金融监管部门要求其整改，整改期不超过18个月。以上种种，给予P2P公司18个月转型，这个时间相对而言是比较长的了。但是鉴于很多的具体制度规则，比如如何认定资金池、期限错配、代售理财产品的处理等，还是要等待更多更具体的制度方可具体执行的。        \n               \n      ", "_id": "749", "item_pub_time": "2015-12-29 09:39:29", "title": "P2P监管征求意见稿最值得关注的十件事"}, {"concent": "\n        \n        昨天，业界期待已久的P2P监管细则（征求意见稿）正式发布,中国政法大学互联网金融法律研究院院长、中国政法大学金融创新与互联网金融法治研究中心主任李爱君教授针对本次征求意见稿做了24点全面解读，希望以一得之见起到抛砖引玉之效，共同为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，保护金融消费者权益作出努力。具体解读意见如下：第一，《征求意见稿》立法目凸显对出借人的合法权益进行保护。这是符合网络借贷模式的风险承担主体的特征，因为网络借贷的交易结构的风险承担者主要是出借人。另外强调了网络借贷应是更好满足中小微企业和个人投融资需求。第二，在《征求意见稿》中第二条中对网络借贷法律关系中的各主体的法律性质和行为方式进行界定。对出借人和借款人“主体”进行了明确界定，即：个体包含自然人、法人及其他组织；对网络借贷平台的法律性质进行界定，即网络借贷信息中介机构是指依法设立，专门从事网络借贷信息中介业务活动的金融信息中介企业。‚并明确了服务的行为方式：该类机构以互联网为主要渠道，为借款人与出借人（即贷款人）实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务。ƒ监管主体的界定：本办法所称地方金融监管部门是指各省（区、市）人民政府承担地方金融监管职责的部门。第三，《征求意见稿》第三条确定了网络借贷信息中介的基本原则。从基本原则的角度明确规定网络借贷平台是信息平台，只承担客观、真实、全面、及时进行信息披露的责任，不承担借贷违约风险。第四，明确了网络借贷的各监管主体的责任。即：国务院银行业监督管理机构负责对网络借贷信息中介机构业务活动制定统一的规范发展政策措施和监督管理制度，指导地方金融监管部门做好网络借贷规范引导和风险处置工作。工业和信息化部负责对网络借贷信息中介机构业务活动涉及的电信业务进行监管。公安部牵头负责对网络借贷信息中介机构业务活动进行互联网安全监管，打击网络借贷涉及的金融犯罪工作。国家互联网信息管理办公室负责对金融信息服务、互联网信息内容等业务进行监管。地方金融监管部门负责本辖区网络借贷信息中介机构的规范引导、备案管理和风险防范、处置工作，指导本辖区网络借贷行业自律组织。尤其强调了网络借贷行业的自律组织要受地方金融监管部门的指导，这将结束各种行业自律组织的乱象，使得网络借贷行业无所适从，增加了行业成本。不受地方金融监管部门指导的行业自律组织将没有权利对网贷行业进行自律监督。此规定对网贷行业是个利好，驱除了一些以行业自律组织为名进行套利的空间。第五，明确了网络借贷信息中介机构的备案管理。此规定消除了一直以来此行业对门槛的担心，而且最低限度降低了对整个网贷行业的影响。另外在第五条中强调了“备案”的性质，此备案登记不构成对机构经营能力、合规程度、资信状况的认可和评价。这种备案登记制度充分发挥了市场机制的作用，降低了政府监管的成本，也符合网络借贷是民间借贷范畴的性质，有利于培养网络借贷主体风险自担意识。第六，明确了机构的名称。开展网络借贷信息中介业务的机构，其机构名称中应当包含“网络借贷信息中介”字样，法律、行政法规另有规定的除外。此规定，对现有行业的名称混乱带来的风险进行了防范，有利于监管主体的监管，有利于出借人对网络借贷平台的判断，同时也降低了出借人的风险。第七，明确了网络借贷信息中介机构应当履行义务。义务的明确就是明确责任，也明确了监管机构的监管边界和监管内容。而且，是通过列举式的对义务进行明确，易于平台和监管机构的操作性。尤其《征求意见稿》中第九条的第二项“对出借人与借款人的资格条件、信息的真实性、融资项目的真实性、合法性进行必要审核”不仅对融资项目的真实性进行审查，还要对项目的合法性进行审查。从此条款可以看出监管机构对网络平台和融资项目的监管有合法性的监管，无论是网络平台，还是融资方及融资项目只要违法就可以对其采取相关措施，不仅仅是出现资金链断裂、跑路和举报等才采取行政及司法措施。第八，凸显了信息权的保护。《征求意见稿》第九条的第六项“妥善保管出借人与借款人的资料和交易信息，不得删除、篡改，不得非法买卖、泄露出借人与借款人的基本信息和交易信息”，此项规定凸显了信息权的保护。这里的信息权的保护是科学的。互联网金融发展到今天，大家讨论的最多的是“隐私权”的保护，实质上讨论“隐私权”的保护过于狭窄，而且不科学。一是，隐私权的保护明前是有相应的法律制度规制的，如《侵权责任法》，《民法通则》《宪法》等。二是隐私权的主体只有自然人，并不包括法人及组织，因此只谈隐私权是不科学的。因此该《征求意见稿》的落脚点是“信息”。第九，赋予了网络借贷信息平台反洗钱和反恐怖融资义务，接受反洗钱监督管理。此规定彻底地结束了互联网金融发展到今天一直处于反洗钱的监督真空状态。未来无论平台还是出借人和借款人除了接受金融监管机构的监管，还要接受来自反洗钱的相关监督管理。第十，通过负面清单的列举式对“网络借贷信息中介”进行禁止行为的规定。此种立法技术易于操作，而且也易于监管。此禁止行为应引起注意的有:（1）第十条“利用本机构互联网平台为自身或具有关联关系的借款人融资；”此规定意味着只要与互联网平台有关联关系的主体都无法从该平台进行融资，这就需要平台对关联关系进行界定。但是，我国目前从法律规定的层面对“关联关系”的界定不统一，这就需要进一步明确；（2)第十条中“直接或间接接受、归集出借人的资金”规定中的“间接接受”要引起平台的重视。什么是“间接接受”归集出借人的资金，在目前的网贷行业中实质存在着“间接接受”归集出借人的资金；“间接接受”需要平台要进行仔细研究；（3)第十条“向非实名制注册用户宣传或推介融资项目”的规定意味着平台只能向实名制注册的用户宣传或推介融资项目。此规定是在强调特定对象问题，因为该《征求意见稿》要求平台要对出借人的风险承担能力进行评估和借款人的基本信息、风险等进行审核与评估，因此对象要特定；（4)第十条“将融资项目的期限进行拆分”的规定。目前的大量的平台对融资项目的期限进行拆分，因此就产生了期限错配与资金链断裂。此规定将最大程度杜绝期限错配与资金链的断裂；（5)第十条“发售银行理财、券商资管、基金、保险或信托产品”的规定将对现有平台的影响较大的。此规定将大大限制没有相应资质网络借贷平台与银行、保险、券商等机构的相关合作，对于此前没有相应资质的网络借贷平台与金融机构合作进行相关业务销售的P2P平台将产生重大影响，尤其一些作为渠道式的平台。此规定其立法目的是在隔离传统金融机构与网络借贷平台的风险传递效应，以免传统金融机构通过与网络借贷平台的合作规避法律和监管；（6)第十条“除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理”的此项规定对目前的网贷行业的影响也比较大，因为这里的“其他机构”的主体范围宽泛，包括金融机构和非金融机构，而且目前网络借贷平台大量存在此规定的行为，但此规定不够明确，不易被平台掌握，是否应再具体细化和明确，这样会减少平台的法律风险；（7)第十条“故意虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人”规定中要注意“歧义性语言”。这里“歧义性语言”无论是故意还是过失都要承担法律责任；还有“不完整信息”，平台要对“不完整信息”进行理解，因为未来可能信息不完整也要承担责任。因此平台和借款人在进行信息披露时要注意语言的使用和信息完整性的掌握；（8)第十条“向借款用途为投资股票市场的融资提供信息中介服务”的规定要注意借款人的用途，如借款人的借款用途是投资股票市场，那么平台就不能提供融资信息服务。此规定将给平台带来此项风控与审核地难度；（9)第十条“从事股权众筹、实物众筹等业务”的规定是在强调分业经营。股权众筹得监管机构是证监会因此要分业经营。第十一，明确了借款人义务。借款人的义务有用户信息和融资信息的披露义务和按约定向出借人如实报告影响或可能影响出借人权益的重大信息。这意味着平台有信息披露义务，还有持续性的信息披露义务，平台将对借款人持续进行贷后的跟踪管理义务；平台对借款人的借款用途进行审查和监督义务。第十二，明确借款人禁止行为。对借款人的禁止行为也是通过列举。在禁止行为中应注意禁止“同时通过多个网络借贷信息中介机构，或者通过变换项目名称、对项目内容进行非实质性变更等方式，就同一融资项目进行重复融资”的规定，这一规定对出借人实质性的权益保障。目前借款人在各个平台的借款信息不共享，因此加大了出借人的资金的风险。但是这一规定的实现就要实现信息共享的机制。只有各个平台的信息共享，才能保证此项立法目标的实现；禁止“在网络借贷信息中介机构以外的公开场所发布同一融资项目的信息”的规定进一步体现了对出借人的权益保护，这就要求借款人除了在一个网络平台进行发布借款信息的要求之外，也不允许采取其他方式对同一融资项目的信息在公开场所发布，因此防止了借款人变相进行公开发债和规避此项规定；禁止“已发现网络借贷信息中介机构提供的服务中含有本办法第十条所列内容，仍进行交易”的规定是要求借款人不能在明知网络借贷平台已违法的情况下还进行交易，但判断借款人的“已发现”的标准是什么，怎么确定借款人是“发现”还是“没发现”？此项规定应进一步明确。第十三，明确了出借人条件。如：“参与网络借贷的出借人，应当拥有非保本类金融产品投资的经历并熟悉互联网”。这是对出借人的行为能力的要求，也是合格投资者的体现。从此项规定对出借人的行为能力规定的门槛很低，但是对出借人的行为能力的要求是变相从对平台对出借人的风险承受能力的评估义务规定中进一步得到体现的。第十四，明确了出借人自行承担借贷产生的本息损失。第十五 明确了网络借贷平台的线上业务是么，线下业务是什么。如线下业务除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。此项规定防止了一些假借网络借贷平台的名义从事地下借贷的行为。也便于监管和投资者的判断是否是真正的网络借贷平台。第十六，明确了网络借贷金额应当以小额为主。如：“网络借贷信息中介机构应当根据本机构风险管理能力，控制同一借款人在本机构的单笔借款上限和借款余额上限，防范信贷集中风险。”但此条操作性差，会出现道德风险。因此应进一步提高其操作性和防止道德风险。第十七，明确禁止了网络借贷平台的理财咨询业务。“网络借贷信息中介机构不得以任何形式代出借人行使决策。每一融资项目的出借决策均应当由出借人作出并确认。”规定明确禁止了网络借贷平台的理财咨询业务。这会给一些对相当于理财咨询的平台或类似这样业务的平台带来影响。第十八，明确了风险揭示及揭示的方式和对出借人的风险风险偏好、风险承受能力等进行尽职评估，不得向未进行风险评估的出借人提供交易服务。此项规定是以网络借贷平台的义务来保护出借人的权益。第十九，明确资金存管机构。此《征求意见稿》规定是“银行业金融机构”为存管机构。这就意味资金存管机构范围有所放宽，不仅限于商业银行，只要符合存管相关规定的银行业金融机构都可以进行资金的存管。另外，该规定“存管机构不承担融资项目及借贷交易信息其真实性的实质审核责任”就意味着未来银行业金融机构对网络借贷的存管的责任减少，风险减少，因此银行业金融机构对平台资金存管的条件会降低，有利于网络平台的资金存管工作的开展，银行对资金存管的积极性将增强。此规定解决了P2P资金存管的瓶颈。第二十，信息披露制度的建立。《征求意见稿》明确了信息披露的主体，披露的法定内容、披露的程度、披露的方式。从整个信息披露的制度设立与《证券法》的信息披露制度的设立很相似，但是网络借贷毕竟不是证券的公开发行和上市。网络借贷有自身的特征，因此在信息披露制度的设立要充分考虑其自身的特点。如只要求披露程度的真实、准确、完整、及时不行，还应该规定除法定披露的信息之外披露的信息应该有具体的要求，以免产生信息噪音，影响出借人的判断；还有如出现虚假陈述的情况，承担其责任的主体中那些是承担无过错责任、过错推定责任、过错责任，是否承担连带责任，举证等问题需进一步的规定。第二十一，明确了监管主体。监管主体有中央一级和地方一级，而且进行了明确分工。第二十二，明确重大风险信息报送。此规定类似于《证券法》的持续性的信息披露。此项信息披露的主体是网络借贷平台，披露的内容是平台自身的问题。并对此信息披露的监管主体进行了明确。第二十三，明确了网络借贷平台的定期报告，并充分发挥社会的中介机构。但没有明确此项报告的相应主体的责任设置。第二十四，明确了监管主体的法律责任。监管责任主体是地方金融监管部门。        \n               \n      ", "_id": "750", "item_pub_time": "2015-12-29 10:51:08", "title": "李爱君：监管细则驱除了一些以行业自律组织为名的套利空间"}, {"concent": "\n        \n        在2015年即将结束之际，《网络借贷信息中介机构业务活动管理暂行办法》征求意见稿出台，意味着政府对行业发展的要求更加明确，更能保障行业在政府的引导下有序、健康发展，对行业来说是重大利好，必将受到广泛欢迎；《征求意见》实行负面清单制，对P2P平台禁止涉足的领域做出了明确的规定，将有效降低平台违规运营的空间，给优质平台提供一个更加健康的竞争环境，给用户提供一个更加安全的投资环境；《征求意见》要求客户资金“存管制”而非“托管制”，选择符合条件的银行业金融机构作为资金存管机构，实现平台资金与出借人、借款人资金的隔离，未来银行存管必将成为行业关注的重点。目前，针对P2P行业的资金存管业务尚不成熟，必须快速完善，方能满足行业高速发展的需求；《征求意见》对于出借人和借款人提出了明确的保护机制，意味着平台作为信息中介必须明确责任意识，避免投融资双方的利益在交易过程中受到损害，这有利于提升用户对行业、对优质平台的信任度。        \n               \n      ", "_id": "756", "item_pub_time": "2015-12-28 19:53:20", "title": "网利宝CEO赵润龙：细则将有效降低平台违规运营的空间"}, {"concent": "\n        \n        首先，本次征求意见稿的主要对象是网络借贷，也就是目前P2P版块，宗旨还是“鼓励创新、防范风险、责任自负、风险自担”的原则，并强调平台身份还是信息中介，同时鼓励平台按照上市公司相似的规则做好信息披露。其次，加强对网络借贷平台资质的要求，如电信增值备案证书等要具备，而要申请相关证书，目前通管局、金融办都是比较慎重的态度。因此，短期内，对行业来说会有一定的影响，但是长期来看，有证书、有实力的大平台会更加受到认可，小平台要分一杯羹付出的努力将更多。第三，意见稿对于网络借贷信息中介的义务界定较为清晰，如针对投资人要进行网络借贷知识普及和风险教育活动，并及时把平台数据和网络借贷行业中央数据库报送等登记，如央行的征信中心等大数据机构在网络借贷行业的重要性将提升；同时估计会在各省市催生如江苏省结算中心等模式产生，政府监管部门对于推动行业发展的重要性逐渐凸显出来。另外，对于交易数据如上网日志信息等留存有硬性要求，以及要求信息中介在设备投入方面要与时俱进，和平台交易规模相匹配，信息中介机构在互联网建设方面的投入会逐步增加，更加专业化第四，意见稿对于网络借贷信息中介机构不得从事的事项也比较明晰，如不得自融、不得平台担保、不得承诺保本保息、不得拆标等，重点还提出P2P平台不得发售银行理财、券商资管、基金、保险或信托产品等，只是按照要求做网络借贷的业务，更不能混业经营众筹、股票配资等。这个要求一明确落地，P2P行业的乱象就会有很好的规范，把很多现在较容易混淆的模式都梳理出去，P2P行业模式就会相对于之前更加清晰简洁，很多浑水摸鱼的机构将浮出水面，行业会有一波整理，这样对于行业中实在开展业务的平台是利好。第五，平台数据的真实性要求提高，借款人、出借人都必须实名制，对于出借人的条件也做了“拥有非保本类金融产品投资的经历并熟悉互联网”规定标识，出借人能够有承担一定投资风险的经验和能力，同时要提交真实、准确、完整的身份信息，针对出借标的要有风险认知和承受能力。因此，信息中介平台后续在发标过程必须进行足够的风险教育及风险提示，同时对于出借人要进行风险承受评估，和股票投资开户相似。第六，平台资金要落实存管，这个是一个硬性的指标；要求信息中介机构做好年度审计，把规范要求做在前面，年度审计成为硬指标。这几个硬指标推出，平台想不规范都难，要从事网络借贷信息中介业务，就必须落实这些要求。整体看来，意见稿内容界定清晰，出借人、借款人、信息中介平台的义务和责任都比较明确，有可为有不可为，基本上对行业发展会有明确的方向指导；而细则的真正落地，需要上层监管部门和各地地方金融办、银监局、通管局等重点配合，共同推进。意见稿的推出，将最大程度规范了行业的发展，给真正致力于从事普惠金融、民间金融的人以方向，虽然意见稿正式出台，行业短期内会有利空，问题会更加尖锐，但是从长远来说，行业发展依然看好，网络借贷依然是传统金融的有效补充部分，更是中国经济转型、金融改革的有效出口。----融金所首席信息官 陈敏        \n               \n      ", "_id": "820", "item_pub_time": "2015-12-28 19:24:03", "title": "融金所首席信息官陈敏：小平台要分一杯羹付出的努力将更多"}, {"concent": "和讯互联网金融消息 12月28日，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草的《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，今日正式向社会公开征求意见。\n　　捷越联合创始人兼首席风控官王晓婷表示：“网贷机构管理办法内容基本符合预期，没有门槛没有准入只有负面清单，对行业算是利好，从此监管主体落实，机构也知道哪些能做哪些不能做。而且监管层给了18个月的期限，其实严格来讲时间充裕，大家出于对监管红线的预期，很早就开始有所针对的做合规转变，快一些的到明年年中基本就可以实现完全合规。”\n   “就内容来看，比较普遍的可能需要改进的包括不得代销产品、不得建资金池、不得期限错配和担保。1，代销产品这个，因为现在很多机构开始向综合理财平台转型，很多平台难免涉及代销的问题，但其实很多平台也早已经在向监管机构申请正规代销牌照，牌照拿到这个可以满足合规。2，担保这项，大家也都有预期，所以很多机构包括捷越在内很早就已经跟正规担保公司以及保险公司合作，之前人寿也针对行业研究并发布了创新险种，以后随着行业发展成熟，风控技术更进步，P2P资产也会更受传统金融机构认可，虽然不能本息承保，但通过与传统金融机构合作或者由传统金融机构对借贷项目进行一定程度的增信，也会是一种发展趋势。3，资金池这点，之前很多机构都是和第三方支付合作，但三方支付被叫停后，行业很多机构都已经与银行开始接洽，监管层对此也早有要求，不过现阶段大家都处于前期洽谈或者签署合作备忘录阶段，能真正落地需要一定时间进行业务模型匹配，系统开发等等，所以监管明显考虑到这个问题，给了大家18个月的整改期，捷越现阶段已经签订存管协议，也从半年前就开始与银行就托管开始对接，基本在16年中可以实现完全落地，到时候资金往来完全由银行监督。4，期限错配这个问题：期限错配其实是行业真实存在并且比较广泛的一个问题，解决这个问题一是在资产生产阶段，即寻找借款人时就将期限缩短，现阶段信贷普遍借款时间在12-36个月，如果理财人大多不能接受12个月以上的期限，那就要么降低借款期限，要么在平台上开发债权转让，只要平台流量足够多，债权转让也完全可以实现。\n　　“我们还注意到监管细则里面提到线下业务，‘第十六条 [线下业务] 除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。’这个可以明确看出监管层对类似捷越在内的线下机构有做足够了解和尽调。其实现阶段，中国征信技术不足以实现纯互联网放贷，许多风控必须通过线下来做，所以除了纯网络借贷平台外，还会有许多线下门店，负责进行风控管理。线下门店得到认可，在一定程度可以促进这块发展，缓解资产荒。”\n\n\n（责任编辑：孙立欣 HF017）\n", "_id": "1323", "item_pub_time": "2015-12-28 16:57:39", "title": "捷越王晓婷：内容基本符合预期 对网贷行业是利好"}, {"concent": "和讯互联网金融消息\n12月28日，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草的《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，今日正式向社会公开征求意见。\n　　金融工场董事长魏薇表示：重申网贷信息中介地位，强调“卖者有责，买者自负”理念。本次的监管细则重点明确了此前“指导意见”中信息中介的定义范畴。强调网贷平台的主要业务是提供信息服务，其需要承担信息披露的责任，但不承担借贷违约风险。另一个角度上，监管细则也明确了出借人应承担的义务，即应当拥有非保本类金融产品投资的经历并熟悉互联网，要求其自行承担借贷产生的本息损失。\n　　总的来说，本次监管细则重申了平台信息中介的地位，强调了“卖者有责，买者自负”理念，对借款人、平台、出借人都提出了相应要求。监管细则承认风险的客观，并要求借贷双方共同承担风险，这有利于打破此前行业中“劣币驱逐良币”的局面，促进行业的健康发展。\n\n\n（责任编辑：孙立欣 HF017）\n", "_id": "1324", "item_pub_time": "2015-12-28 17:06:54", "title": "魏薇：重申网贷信息中介地位 强调\"卖者有责 买者自负\""}, {"concent": "和讯互联网金融消息 \n12月28日，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草的《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，今日正式向社会公开征求意见。\n    投之家联合创始人兼CEO黄诗樵认为，12·28监管细则总体上较为宽松，响应了7·18国务院十部委《关于互联网金融发展的指导意见》和中共中央十三五规划的指导纲领，给出了较为详细的规则，并且给了18个月的缓冲期，平台有足够的时间进行调整。\n    详细解读如下：\n    \n1、信息中介：明确平台信息中介的定位，平台不是金融机构，不设注册门槛，不能进行担保，但可引进第三方担保。明确了平台“去担保化”，规定投资人自行承担资金风险，目前行业多数采用担保或风险备付金制度，大多数平台需要进行拆分和整改才能满足要求。但是，按目前国内的市场环境，刚性兑付仍将占有主要市场，只不过是用不同机构进行实际操作。\n   \n2、银行存管：明确要求资金通过银行存管，第三方支付公司做为过渡业态的使命已经完成，接下来银行会大力推进P2P平台的存管业务，不过银行存管系统的用户体验需要改进才能满足投资人要求。\n   \n3、备案制度：平台要向地方金融办备案，要拿电信增值业务经营许可证，明确了省级行业协会做为辅助监管组织的重要地位，因为行业协会比较清楚具体市场和业务，省金融办也有相应指导，所以接下来会有大量平台申请加入省级行业协会，从而形成以省级行业协会为重要核心的监管形态。\n   \n4、金额限制：因为不是金融机构，也不存在杠杆，不限制标的金额，根据平台自身的风控能力设定标的金额大小。给了平台足够的自由和发挥空间，有利于平台实际业务的开展。\n   \n5、禁止业务：禁止的业务包括自融，向非特定对象宣传融资项目，期限错配，发售银行理财、资管、基金、保险或信托，禁止流向股市，股权众筹等。明确了P2P专注于债权类资产，包括小贷、但保、融资租赁、商业保理、以及收益权、应收账款等证券化项目并没有禁止，给这些业务留下了足够的生存和发展空间，说明监管对行业最大程度的宽松和鼓励。\n   \n6、信息披露：明确了信息披露制度，提出了详细的披露要求，增加平台运营的透明度和公开度，让投资人获取足够的信息来判断风险，和出借人自行承担资金风险的规则形成呼应。\n    7、信息安全：强调了网络安全的重要性，提出了具体的数据留存要求。强调电子签名和认证的法律效力，为行业规范化和法制化打好基础。\n　　从这个征求意见稿来看，并没有设置太多硬性的门槛，让一部分平台直接遭到淘汰。而是宽松地引导，并给了足够的整改时间，让平台来符合要求。银监会把监管的实际下放到了地方，由地方金融办和省协会，根据当地的实际情况进行判断。并没有一刀切。同时通过银行存管对平台进行一轮筛选，其实相当于把监管权力交给了市场。总体而言，本征求意见稿体现了管理层较为宽松的监管思路，对P2P行业来说是重大利好，行业发展前景积极、乐观，希望行业同仁珍惜这样的机会，尽快按要求改进业务，切实为中小微企业融资和老百姓(603883,股吧)理财创造价值。\n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1325", "item_pub_time": "2015-12-28 17:36:35", "title": "黄诗樵：监管细则总体较宽松 平台整改时间充足"}, {"concent": "和讯互联网金融消息 12月28日，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草的《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，今日正式向社会公开征求意见。\n　　对于银监会发布P2P监管细则征求意见稿，好贷网创始人兼CEO李明顺认为，大多数的征求意见稿条款还是在意料之中，但同时，一些具有一定争议的行为被明确纳入了禁止条款，这对很多不规范的P2P借贷公司来说，是一个很大的压力。这些压力包括包含在五大方面：\n　　第一，不能开展自融了。“利用本机构互联网平台为自身或具有关联关系的借款人融资”之前曾经是一个很大的问题，而且，有一些平台还通过一些自融的行为进行流动性管理。这在今后将完全被禁止。\n　　第二，不能平台担保了。现在大多数平台都有着明示或暗示的提示，向出借人提供担保或者承诺保本保息，这次真的通过法律予以了禁止，这对一些背书效应不强的平台而言，是一个很大的压力。\n　　第三，这次条款也禁止了对融资项目的期限进行拆分，将直接导致许多平台过去的隐性担保以及大额拆小额甚至做活期产品，这也是一个很大的挑战。\n　　第四，不允许向非实名制注册用户宣传或推介融资项目等条款，这个条款我估计比较难操作，因为大多数用户在接受宣传时，都在非注册环境下。这个要求有一点类似于私募基金。我还不是很清楚监管如何解读这一细则的。这个对很多平台可能是一个困扰。\n　　第五，这次的征求意见稿，我认为最大的一个挑战就是对做线下理财的一些所谓P2P机构。这次明确了线下只能做借款方面的一些服务，比如信用信息采集、核实、贷后跟踪、抵质押管理等风险管理措施，彻底消灭了线下做募资的动机和想法，也直接表明了所有的线下理财门店都是非法的。这对许多大型线下理财机构的压力是显著的。我觉得线下理财店不被承认，将在短期内严重影响一些平台的资金的流动性，尤其在年底，兑付的压力将加大。 \n　　尽管有这些压力，但因为征求意见稿提出了一些过渡期安排，而且周期是18个月，这个还算是一个比较公平合理的周期。\n　　同时，这次意见稿对于互联网金融机构也有好的消息，征信管理条款中要求“网络借贷信息中介机构应当加强与金融信用信息基础数据库运行机构、征信机构等的业务合作，依法报送、查询和使用有关金融信用信息。”这间接也是承认了互联网金融机构可以和征信机构实现联网的期望获得了合法性的支持。\n　　此外，对一些创新领域的实践也有鼓励的作用，比如在电子签名领域，这次条款中承认了电子签名、认证和合同的合法性，对于这些服务领域的创业者也是一大利好消息。\n　　\n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1326", "item_pub_time": "2015-12-28 17:51:04", "title": "好贷CEO李明顺：监管办法对线下理财机构挑战最大"}, {"concent": "和讯互联网金融消息 12月28日，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草的《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，今日正式向社会公开征求意见。\n    关于《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，团贷网创始人兼CEO唐军的看法如下：\n　　我觉得年底负面消息普遍偏多，《暂行办法》的出台真的是行业的重大利好。\n　　首先，这是针对P2P网贷行业的监管细则，不是对互联网金融的总的监管细则，也把之前的线下财富公司、理财公司及一些非正规机构排除在外，明确表述针对网络借贷这一细分领域，给我们行业从业者吃了一颗定心丸，没有枉费我们这些年的努力。\n　　其次，《办法》由银监会及几个部委牵头，落实到地方的金融办去进行备案制管理，类似于私募基金的管理方式，我认为非常好。我想，在指导意见的管理及行业企业的严格自律下，如果整个行业未来发展得更好，可能会有牌照发放。\n　　另外，随着注册制的改革，我想主板、创业板、新三板等资本市场也将尽快对优秀的P2P企业开放。\n　　总之，《办法》出台时间超出预期，但内容在预期范围之内。我们的运营基本上符合、满足办法要求，在某些细节上做相应调整即可。希望《办法》尽快实施，我们将严格按照要求合法合规地经营。\n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1327", "item_pub_time": "2015-12-28 18:12:47", "title": "团贷网CEO唐军：监管细则年底出台是行业重大利好"}, {"concent": "和讯网讯\n12月28日，为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，并征求了相关部门的意见，现向社会公开征求意见。珠宝贷总裁李笋认为，此次监管细则征求意见稿的发布，让P2P有法可依。\n　　他首先表示，《征求意见稿》体现出负面清单监管思维，对P2P行业是重大利好，而且将P2P平台不许涉足的十二项行为提上台面，有利于行业健康发展。\n　　他认为，《征求意见稿》的出台再次明确了P2P是信息服务平台。值得注意的是禁止向出借人提供担保或者承诺保本保息，让P2P平台“去担保化”，让投资人自行承担资金风险。\n　　他表示，由出借人自行承担借贷产生的本息损失，相对应的是平台不能向出借人提供担保或者承诺保本保息。“在短时间内，行业的发展速度肯定会走低”，他说道。但应看到，另一方面将促使平台更加重视风控，因为坏账率的高低直接影响投资端和平台的存活，同时也不排除平台不自保，但采用独立第三方的方式来保障用户的投资权益。\n　　未来行业对银行存管的要求将更加严格，对借款人和出借人信息披露和保护要求也会增加，“这也是对行业健康化及规范化的要求”，他说道。\n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1328", "item_pub_time": "2015-12-28 18:14:36", "title": "珠宝贷：监管细则征求意见稿让P2P有法可依"}, {"concent": "和讯互联网金融消息 12月28日，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草的《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，今日正式向社会公开征求意见。\n　　理财范联合创始人兼CEO申磊对《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》解读：\n　　《征求意见稿》的出台是早前指导意见出台之后，中国网贷行业发展的一件大事，特别是在一些大平台陆续出现问题之后，对外界提振网贷行业的信心和扭转外界对行业的不利舆论，以及对促进行业健康有序发展具备极其积极的作用。\n　　整体来看，暂行办法基本上是对指导意见要求的细分，包括负面清单等监管方式都与行业猜测类似，在投资者教育、信息披露等方面都有很深入的规范，并在资金的银行托管、中央网贷数据系统以及备管管理等方面留下了进一步规范的空间，值得各平台和监管机构更深层次的沟通。\n　　值得注意的是，其中第四十五条 [过渡期安排] （本办法实施前设立的网络借贷信息中介机构不符合本办法规定的，除违法犯罪行为外，由地方金融监管部门要求其整改，整改期不超过18个月。）在暂行办法18个月的过渡期内，必将引发行业在业务合法合规方面的整顿和新一轮洗牌，理财范一直在积极和监管部门沟通，包括早期的增资和马上上线的银行托管，都是在积极响应监管要求，我们将会一如既往的做到业务创新的同时，完全符合管理办法要求，为行业健康有序发展做出自己的贡献。\n\n\n（责任编辑：孙立欣 HF017）\n", "_id": "1329", "item_pub_time": "2015-12-28 18:18:44", "title": "理财范申磊：网贷行业新一轮洗牌将到来"}, {"concent": "此次《办法》的发布，对于整个网贷行业而言属于重大利好，意味着中国的网贷行业彻底的告别了“无法无规”的野蛮生长，进入规范健康发展的阶段，P2P网贷行业将纳入法治化和依法监管的轨道。\n　　近年来互联网金融行业发展迅猛，行业规模不断扩大，网贷行业的发展速度更是不可估量。无论是日前国务院常务会议中指出的“规范发展网络借贷”，还是此次《监管细则》的公开征言，都表明了政府对于网贷行业发展的重视程度已经达到了前所未有的高度。\n　　与此前出台的《指导意见》相比，《办法》中对于网贷平台的经营范围、运营模式都提出了更为细化的规定，同时也更为注重保护投资人的合法权益，对于投资人信息保护、融资项目信息披露都作出了更为严格的规定。\n　　此次《办法》对于一直以来合法合规经营的P2P平台来说是一缕“春风”，但对于依赖线下机构、存在资金池和期限错配的平台来说，则是“寒冬”的开始。\n　　1、 再次重申P2P平台“信息中介”的立场。\n　　《监管细则》中的第一条、第三条都再次明确指出，网贷平台要坚持信息平台功能，强调信息中介性质，不得提供增信服务，不得设立资金池，不得非法集资等。这是对于网贷平台经营范围的再次明确，所有平台都不得以任何形式向投资人提供除信息服务以外的金融服务。同时，网贷平台应保证融资项目的信息透明，及时准确的向投资人传达信息。\n　　这对于加强对网贷平台的信息披露要求，完善相关信息披露制度，保护出借人与借款人利益具有十分重要的意义。同时也从根本上网贷平台杜绝了资金流向不明、自融等现象的发生，投资人在面对纷繁的网贷理财产品时，也可以真正的做到清清楚楚投资，明明白白理财。\n　　有趣的是，不久之后，绝大多数P2P平台将要忙活将机构名称更改为“**网络借贷信息中介”了。\n　　2、 首次提出“合格投资者”概念，明确投资风险自担的原则。\n　　《办法》中首次明确规定了“出借人条件”，在第十四条中明确参与网络借贷的出借人，应当拥有非保本类金融产品投资的经历并熟悉互联网。这是监管层首次明晰了P2P行业“合格投资者”的概念，并且在【出借人义务】中明确规定出借人需“自行承担借贷产生的本息损失”。\n　　按照目前对于出借人条件的划分，P2P行业的出借人被归属到了有一定风险承受能力的投资人分类中。这是国内投资人教育的重大进展，监管层在一定程度上推动了投资人加强风险意识，重视投资风险。这同时也给投资人敲响了警钟，在投资P2P之前，尽量做好前期调查，并且秉承分散投资的原则，一旦投资出现亏损，指望P2P平台或者监管机构“兜底”就不可能了。\n　　3、 投资人权益得到实质性保护。\n　　《办法》中详尽的从信息披露、网络与信息安全、出借人义务及禁止条件等方面，对保护投资人权益进行了实质性规范。\n　　其中，第二十四条中，【破产隔离】的规定是对投资人权益保护的重大利好。此条明确规定，网络借贷信息中介机构清算时，出借人与借款人的资金分别属于出借人与借款人，不列入清算财产。\n　　这意味着，只要P2P平台按照监管要求进行备案，并且依法开展资金存管，就算平台因经营不善而进入清算阶段，投资人的已出借资金也不会因此受到影响。\n　　此外，要求平台在官方网站显著位置披露核心运营数据、定期披露年度报告，控制同一借款人在本机构的单笔借款上限和借款余额上限等，都进一步加强了平台的信息透明度，有利于投资人全面、深入的了解平台，这也是对投资人权益的进一步保护。\n　　4、 P2P平台运营进入有法可依阶段，通过线下物理机构进行推介、资金池、期限错配等行为被明令禁止。\n　　《办法》中对于P2P平台的运营提出了详细的要求，其中开设线下机构的P2P平台受到的影响不小。\n　　在第十六条中规定，除了风控及监管所需的线下手段之外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。\n　　已经开设线下机构的P2P平台，监管层给出了18个月的整改期。现在遍布各小区的理财线下门店将会大批量减少，未来，投资人想进行P2P投资，必须通过纯线上的渠道。\n　　此外，《办法》中另外，明令禁止平台发售银行理财、券商资管、基金等理财产品，禁止向出借人提供担保或承诺保本保息；禁止私设资金池、将项目期限进行拆分等。有了这些细致的规则条款，P2P平台的运营将日益规范化，原本打“擦边球”或灰色地带的部分将日益减少。\n　　作为合法合规的P2B平台，中瑞财富一直以“信息服务平台”的定位自律发展，坚持平台融资项目信息透明化，定期组织投资人见面会，强化投资人教育，同时在保护投资人用户信息安全方面，中瑞财富在完成公安部信息系统安全等级保护备案的基础上，率先通过了信息系统安全等级保护二级测评，成为首批获得备案和测评双重保障的P2P平台之一。这与《办法》中第十八条“平台应按照国家网络安全相关规定和国家信息安全等级保护制度的要求，开展信息系统定级备案和等级测试”的规定完全相符。在今后的发展中，中瑞财富仍将继续按照相关法律法规自律、稳健的发展，为广大投资提供安全稳健的理财产品。\n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1330", "item_pub_time": "2015-12-28 18:22:04", "title": "中瑞财富张巍薇：投资人教育提上日程 P2P迎来有序竞争"}, {"concent": "和讯互联网金融消息\n12月28日，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草的《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，今日正式向社会公开征求意见。\n　　九斗鱼CEO郭鹏解读《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》：\n　　银监会会同有关部门起草的《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，（下文简称“意见稿”）今天起向社会公开征求意见。我认为，在目前这个较特殊的时间点，发布时间很适时、内容也很全面，积极回应了行业及投资人的主要关切，对整个网贷行业来说是重大利好消息。\n　　监管层既有鼓励创新的态度，更有支持创新的措施。监管层充分尊重市场的主体作用，明确了对网贷机构实施“先照后备案”，减少事前行政审批。监管层也不回避行业的问题以及自身的责任，“意见稿”明确了中央金融监管部门及地方金融监管部门的职责。这样，“市场看不见的手”与“政府看得见的手”都可以有积极作为，共同呵护还处于成长期的网贷行业。\n　　比如，“意见稿”坚持了底线思维，实行负面清单管理。通过负面清单界定网贷业务的边界，对符合法律法规的网贷业务和创新活动，给予支持和保护。同时，明确网贷机构不能从事的十二项禁止性行为，对以网贷名义进行非法集资等非法金融活动，坚决予以打击和取缔。\n　　关于监管层支持创新的措施，不仅仅是写在字面上，作为从业者我感受很直接。比如，“意见稿”要求行业监管机构应当承担推进行业基础设施建设、建立网络借贷行业中央数据库的责任。就在近期，我们九斗鱼与铜板街、京东小贷、银联商务等40多家互金企业通过了央行旗下中国支付清算协会组织的联调测试，正式接入了支付清算协会所主导的“风险信息共享系统”。这是系统于今年9月接入13家互金企业后的首次“扩容”，加入系统的行业属性较之前更为丰富化。\n　　“意见稿”明确了网贷市场相关主体的权、责、利，不单网贷机构、监管机构，参与市场行为的借款人、出借人也需履行相应的权利义务。这是全行业的一次风险教育，对于促进我国金融市场的全面成熟、帮助投资人的理性成长、增强社会的信用与诚信意识都有裨益，利于行业长远发展。\n　　比如，“意见稿”要求网贷机构履行信息披露的义务——包括向出借人披露借款人基本信息、融资项目基本信息、风险评估、可能产生的风险结果等；还要求网贷机构对自身撮合的所有项目的相关情况，包括交易金额、撮合的借贷余额、最大单户借款余额占比等进行充分披露。同时，“意见稿”要求借款人不得从事欺诈借款、通过多个网贷机构就同一融资项目进行重复融资等行为；还要求参与网络借贷的出借人，应当拥有非保本类金融产品投资的经历并熟悉互联网。\n　　“透明、公开、理性”是网贷行业健康发展的重要保障。消费者的理性投资也来自于对金融机构、产品与服务的信息掌握程度。网贷机构信息披露得越全面、越准确，消费者的风险承担意识也会越强烈、越主动。市场就不会形成所谓“劣币驱逐良币”的非理性结果，对于改进网贷行业形象、提升网贷机构公信力、防范行业风险、保护出借人与借款人利益都具有十分重要的意义。\n　　总而言之，网贷是市场经济及互联网时代的产物，其有效满足小微企业、创新企业和百姓投融资需求的重要作用正日益显现。其倡导的“普惠金融”的价值实现需要各层级的监管方、各市场主体有智慧地去协同推进与维护。\n\n\n（责任编辑：孙立欣 HF017）\n", "_id": "1332", "item_pub_time": "2015-12-28 19:01:46", "title": "郭鹏:意见稿出台利好网贷行业 是全行业的一次风险教育"}, {"concent": "和讯网讯 12月28日，为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》（以下简称《征求意见稿》），并征求了相关部门的意见，现向社会公开征求意见。融金所首席信息官陈敏表示，《征求意见稿》将最大程度规范行业发展，给真正致力于从事普惠金融、民间金融的平台以方向，推动网络借贷成为中国经济转型、金融改革的有效出口。\n　　他表示，《征求意见稿》对平台提出了6点要求，第一是强调平台身份还是信息中介，同时鼓励平台按照上市公司相似的规则做好信息披露；第二是加强对网络借贷平台资质的要求，如电信增值备案证书等要具备，而要申请相关证书，长期来看，有证书、有实力的大平台会更加受到认可，小平台则要付出更多努力；第三是意见稿对于网络借贷信息中介的义务界定较为清晰，未来，政府监管部门对于推动行业发展的重要性逐渐凸显出来；第四是意见稿对于网络借贷信息中介机构不得从事的事项也比较明晰，未来，P2P行业的乱象会得到很好的规范，行业模式就会相对于之前更加清晰简洁，浑水摸鱼的机构将浮出水面；第五是信息中介平台后续在发标过程必须进行足够的风险教育及风险提示，同时对于出借人要进行风险承受评估，和股票投资开户相似；第六是平台资金要落实存管，将成为硬性指标。\n　　他表示，《征求意见稿》将最大程度规范行业发展，给真正致力于从事普惠金融、民间金融的平台以方向。“虽然《征求意见稿》正式出台，行业短期内会有利空，问题会更加尖锐，但是从长远来说，行业发展依然看好”，他说道。\n　　他最后表示，网络借贷依然是传统金融的有效补充部分，更是中国经济转型、金融改革的有效出口。\n　　\n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1333", "item_pub_time": "2015-12-28 19:06:40", "title": "融金所：《征求意见稿》将最大程度规范行业发展"}, {"concent": "和讯网讯 12月28日，为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》（以下简称《征求意见稿》），并征求了相关部门的意见，现向社会公开征求意见。融金宝CEO陈喜坚表示，《征求意见稿》通过事后监管原则，不仅减少了行政审批，又加强了监管，给合规经营企业来打了一针定心剂。\n　　他表示《征求意见稿》的出台为合规经营企业打了一针定心剂。此次《征求意见稿》采用事后监管原则在加强监管的同时，减少了行政审批。\n　　他表示此次《征求意见稿》一共有6个关键点，第一是明确了平台信息中介而非信用中介，详细写出“十二条禁止行为”，将以前存留的模糊区域做出诠释，以红线的方式将不规范行为直接公告；第二是对网贷机构实施备案管理制度，也说明之前管控力度可能更大的挂牌制没被采用，由地方金融监管部门对机构实施备案，同时分类管理的规定估计也将促使规范运营的平台不断自查升级以利于推广经营；第三是明确了信息披露制度，并同时提出了详细披露要求，让投资人能够在透明的数据下判断平台实力，让借款人真实状况体现；第四是强调了平台作为互联网渠道，其信息安全的重要性并提出具体的要求，强调电子签名（如CFCA）和电子合同认证的法律效力，突出了要件规范化和法制化；第五是分工协同管理，明确各业务管理机构，根据P2P平台的主要运作业务流程，将各要件的监控部门规定到位，避免单一监管机构越权处理的情况；第六是再次强调银行类金融机构对交易资金进行存管，规定企业资金与交易资金分离，有利于资金的安全与隔离。\n\n\n（责任编辑：孙立欣 HF017）\n", "_id": "1334", "item_pub_time": "2015-12-28 19:06:51", "title": "融金宝：事后监管原则加强监管同时减少行政审批"}, {"concent": "和讯网讯 12月28日，为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》（以下简称《征求意见稿》），并征求了相关部门的意见，现向社会公开征求意见。e路同心COO闫梓表示，从7月18日的《关于促进互联网金融健康发展的指导意见》（以下简称《指导意见》）到现在的《征求意见稿》，规则不断细化，监管可操作性不断增强。\n　　她表示，此次《征求意见稿》一共有4个亮点，第一是从央行划定的四条红线，到《指导意见》提出的监管思路，再到《征求意见稿》里的12项禁止性行为（负面清单管理制度），规则不断细化，监管可操作性不断增强；第二是强调“事中事后监管”，以“市场自律为主，行业监管为辅”，鼓励行业发展；第三是对出借人有了一定要求，除了出借必须实名，还规定了出借人的义务，同时要求网络借贷信息中介机构对出借人进行风险提示和资质评估，分级管理，对出借人保护增加；第四是对信息披露制度的要求较为详细，除了融资项目信息，平台已撮合未到期项目的信息也要求披露，对平台撮合完成交易的存量及新增资产都有监控，资产质量变化可得到动态监控。“这对于平台来说，真正做到了在阳光下起舞”，她说道。\n　　她还提出两点建议，第一是总体来说，监管细则征求意见稿较为宽松，而对P2P平台的资质如注册资本、实到资本等均未做明确要求，准入门槛是否可以更加从严，更加明确；第二是对于银行资金存管，如何落实，如何监管，仍需细化。如对存管银行资格是否有认定，不同存管银行对合作P2P的门槛是否一致等问题需要监管机构明确。\n　　\n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1335", "item_pub_time": "2015-12-28 19:08:10", "title": "e路同心：监管意见可操作性不断增强"}, {"concent": "和讯网讯 12月28日，为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》（以下简称《征求意见稿》），并征求了相关部门的意见，现向社会公开征求意见。广州e贷总裁方颂表示，行业的发展立足于监管细则等基础性建设，行业内平台要支持并拥抱监管才能保护自身促进行业发展。\n　　他认为《征求意见稿》中有2点提升了门槛，第一是对投资人的保护更严格。对投资人进行分级管理，如需要投资过非保本类金融产品的人才具备P2P网贷投资资格，并设置可动态调整的出借限额和出借标的限制；第二是平台信息披露要求更高，体现为平台需披露项目交易金额、交易笔数、借贷余额、最大单户借款余额占比、最大10户借款余额占比等数据，还需要提交审计报告、信息安全检测报告等。\n　　在他看来，监管的缺失导致行业呈非理性发展态势。如果再不出监管细则，行业整体风险爆发的可能性越来越大，此次《征求意见稿》的出台对行业来说是重大利好。\n　　他表示，虽然网贷平台是中介组织，但也是融通社会资金，还是属于金融行业，行业不仅要支持监管，而且要拥抱监管。监管细则的出台，对于行业健康发展来说，也是基础性的建设。没有基础性的制度和框架，行业无法真正发展。\n　　他认为，《征求意见稿》的出台，意味着从业者要在短时间内做出调整，管理和运营成本将大幅度提高，迅速提升管理和运营水平，满足监管要求。若不能满足监管要求，也可在整改期内选择退出这个行业，这既是保护平台，也有利于行业发展。\n　　他最后表示，《征求意见稿》有利于制定业务合作标准。网贷平台很多业务合作苦于没有标准，比如接入银行的资金存管系统，比如与保险公司的信用保险合作，包括搜索推广、ICP审批等，都需要有一个标准对P2P平台进行选择。“监管办法本身就是一个标准，从而促进行业的业务合作和良性发展”。他说道。\n\n\n（责任编辑：孙立欣 HF017）\n", "_id": "1336", "item_pub_time": "2015-12-28 19:08:25", "title": "广州e贷：行业要支持并拥抱监管"}, {"concent": "随着28日《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》公布，监管层正式将P2P（网贷）平台不许涉足的12项行为提上台面，明确画下“12条红线”，确保P2P信息中介定位不走样。\n　　拍拍贷、珠宝贷和联金所等多家P2P企业在接受证券时报记者采访时都表示，征求意见稿体现出底线监管思维，对P2P未来是重大利好，有利于行业健康发展。\n　　不过，风控专家、深圳P2P平台石榴壳董事长李家安指出，监管办法“美中不足的是退出机制不明确”。如果平台解散、被撤销或破产，如何保护广大投资人的利益？一个平台可能有众多项目，可能涉及成千上万个投资人，五湖四海的投资人如何独自追索？这些都是需要进一步明确的问题。\n　　办法再次明确了P2P是信息服务平台，禁止向出借人提供担保或者承诺保本保息，让P2P平台“去担保化”，让投资人自行承担资金风险，确保不偏离信息中介的初衷。团贷网创始人兼CEO唐军说：“年底的负面消息普遍偏多，监管办法出台对于P2P行业是重大利好。”\n　　广州互联网金融协会会长、广州e贷总裁方颂认为，监管指导意见的出台，意味着从业者要在短时间内作出调整，管理和运营成本将大幅提高，迅速提升管理和运营水平，满足监管要求。若不能满足监管要求，也可在整改期内选择退出这个行业。这既是保护自己，也有利于行业发展。\n　　“监管细则明确了，我们布局也在加快调整。”财路通联合创始人司天石表示，接下来的战略布局上，将对现有平台业务进行拆分，针对关键业务环节，融合不同层面的优势，建设更为专业的理财平台、资产平台和征信平台，使公司更符合信息中介定位。\n　　“细则出台后，我们和互联网金融平台合作更有信心了。”中国人寿(601628,股吧)财产保险股份有限公司要客业务部北京分公司总经理段远翔认为，监管办法出台前，国寿财险内部花费一年左右时间、动用大量资源，联合财路通推出了业内首个“信贷审核责任险”。\n　　段远翔说，如今监管办法本身就是一个标准，有利于银行保险等大型金融机构制定与P2P的业务合作标准，改变了以往与P2P平台很多业务合作苦于没有标准的情况。\n　　“未来一年将是监管具体落地的一年。”中国政法大学互联网金融法律研究院院长李爱君认为，监管办法对P2P线上线下各个环节都作出了明确规范，操作性很强，各地监管机构对投资者保护工作更容易展开，未来网络借贷将更规范。\n\n\n（责任编辑：孙立欣 HF017）\n", "_id": "1338", "item_pub_time": "2015-12-29 06:58:42", "title": "业内:\"12条红线\"对P2P利好 专家呼吁进一步明确退出机制"}, {"concent": "由银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草的《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》，从今天开始，向社会公开征求意见。乐钱创始人兼CEO王炜，在仔细阅读《征求意见稿》全文后，做出了六点核心解读。\n　　第一、“细则征求意见稿”第十条的12项禁止行为是非常必要的，这对行业规范是有极大好处的，尤其是对自融和资金池的限制，如果行业要规范发展，这是必要的前提。\n　　第二、“细则征求意见稿”第十二条和第十三条对借款人义务的确认和行为的禁止也是非常必要的，在网络借贷平台获准接入央行征信系统前，有助于避免同一项目在多个平台重复融资，同时可以有效打破各个网贷平台信息孤岛的困境。\n　　第三、“细则征求意见稿”对网贷平台信息披露等方面的要求更加严格，这对面向企业端借款的平台在信息披露等透明度方面构成较大挑战，因为过去在做企业级融资项目时，很多企业不愿意实名披露；按照我们的理解，“细则征求意见稿”本身没有要求实名披露，但平台出于自身运营安全的考虑，将逐步要求借款方名称实名披露；乐钱平台也会在前期部分项目实名披露的基础上继续加大信息披露力度。但这仅仅是其中的一部分，我们相信未来各个平台在透明度方面的要求会随着平台间竞争压力的加大而继续提升。\n　　第四、“细则征求意见稿”对客户资金最后采用存管制度而非托管制度，我们判断一方面是考虑到资金存托管机构的压力，另一方面目前各个资金存托管机构在系统开发等方面尚不完善，各个平台在接入后用户体验方面也还有极大改善空间，采用存管制度将是一个过渡，我们预计将逐步往托管方向走。值得注意的是，在资金存管机构方面并未明确一定是银行，这个给其它金融机构开展此类业务提供了一定的空间。\n　　第五、从事网络借贷的信息中介机构业务暂停、中止规定的出台，以及破产隔离制度将出借人和借贷人资金不列入清算资产，这对行业部分经营不良的公司提供了一定的退出通道，应该视为行业的利好。\n　　第六、对客户信息的保护，尤其是出借人和借款人信息采集、处理的保护进行了规范，这对行业中存在的无度营销进行了一定程度的规范，但应该看到目前行业中的客户信息保护是相对脆弱的，对电信运营商、手机短信服务商的行为还应该进行更为严格的规范。\n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1340", "item_pub_time": "2015-12-29 09:57:11", "title": "乐钱CEO王炜：12禁令将有效防范自融与资金池等行为"}, {"concent": "和讯网讯 12月28日，为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》（以下简称《征求意见稿》），并征求了相关部门的意见，现向社会公开征求意见。汇钱庄董事长张家玉表示，《征求意见稿》明确规定了网贷平台的信息中介性质，其对信息披露的严格管理，将更好的切实的保障投资人的权益。\n　　张家玉认为，为保障投资人的合法权益，《征求意见稿》突出体现了五个层面的具体规定。\n　　第一，确定多级监管模式，国务院银行业监督管理机构、工业和信息化部、公安部、国家互联网信息管理办公室、地方金融监管部门各司其职，部门职能明确清晰，其中地方金融监管部门为P2P平台信息披露报送部门，对P2P平台活动中可能涉及的非法集资等违法行为进行监测。\n　　第二，对平台不设置准入门槛，采用备案制管理。网贷平台要前往地方金融监管部门备案登记，但备案登记不构成对机构的认可和评价，这体现了监管意见的对网贷平台的灵活性保护。\n　　第三，对平台信息披露的要求更严更细，信息披露的内容从融资项目信息以及机关经营管理信息两方面进行披露，平台有义务适当的提醒投资人网络借贷的风险。\n　　第四，禁止开展线下业务，P2P平台不得通过线下网点获取、吸收投资资金，这为不了解网贷的潜在投资人设置了很好的保护屏障。\n　　第五，不得发售银行理财、券商资管、基金、保险或信托产品；不得从事股权众筹、实物众筹等业务，这使P2P平台进一步明确了自身信息中介属性和业务定位。对于P2P平台践行普惠金融而言，自身的定位很重要，平台只有把业务模式定位做好了，那风控、产品端才会清晰准确。\n　　张家玉最后表示，监管意见在恪守监管底线的同时，也体现出了对网贷行业前期的宽松监管态度，18个月的过渡期和不设置准入门槛很好的体现了上层扶持网贷发展的决心。但是为了规范行业，促进发展，全面监管将势在必行。\n\n\n（责任编辑：王姝睿 HF059）\n", "_id": "1341", "item_pub_time": "2015-12-29 11:36:13", "title": "汇钱庄：监管意见切实保护了投资人的权益"}, {"concent": "和讯网讯 12月28日，为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》（以下简称《征求意见稿》），并征求了相关部门的意见，现向社会公开征求意见。好好理财CEO孙健认为，此次监管细则落地，将给伪P2P平台严厉的打击，铲除害群之马，为行业的创新发展提供有力的保障。\n　　她认为，鉴于越来越多P2P平台出现跑路倒闭现象，《征求意见稿》的出台可谓给行业送来了“及时雨”，之前“无门槛、无监管、无资质要求的“三无”时代即将画上句号。\n　　此次《征求意见稿》首先明确划分了网贷的界限，在她看来，界定了网贷行业内涵，明确适用范围及网贷平台活动基本原则，重申从业机构作为信息中介的法律地位，是行业健康发展的必要前提。\n　　她表示，《征求意见稿》坚持底线思维，实行负面清单管理。对以网贷名义进行非法集资等非法金融活动，坚决予以打击和取缔；加强信息披露，完善风险监测，守住不发生区域性系统性风险的底线。通过负面清单管理，让伪P2P平台无处可藏。\n　　“如果说2015年是中国P2P发展大元年，那么2016年就正式迎来了P2P行业的监管年”，她说道。\n　　她认为，P2P行业在国家政策的指导下，将会走上阳光化、规范化发展的道路，成为浇灌中小微企业、三农的源头活水。与此同时，没有风控能力的P2P平台和伪P2P平台将在此次的行业大洗牌中被彻底地铲除出行业。\n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1342", "item_pub_time": "2015-12-29 17:55:41", "title": "好好理财：监管细则落地 伪P2P平台无处藏身"}, {"concent": "P2P监管征求意见终于在千呼万唤中发布了，12月28日下午，银监会与工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法》(征求意见稿，以下简称《办法》)，并向社会公开征求意见。该办法没有在“银监会”首先发布，而是在“国务院法制办公室网站”首先发布，同时在“中国政府法制信息网”上向社会公开征求意见。这些迹象都表明，在e租宝事件、大大集团事件等年底一系列大雷爆发后，P2P的发展受到了高层的关注，而关注点也从之前的强调创新，变为更加强调合法合规。\n　　《办法》第四条确定了对P2P平台的各监管主体，他们包括：银监会、工信部、公安部、国家互联网信息管理办公室和地方金融监管部门。\n　　《办法》将网贷平台屏蔽在传统金融机构之外，要求网贷平台只能做信息中介，不得提供增信服务，不得设立资金池，只能提供信息服务，这些观点都表明了监管层近两年来对行业的一贯态度，那就是不能发展为没有牌照的类银行金融机构，也不能像银行一样搞资金池，先吸收存款，再发放贷款。\n\n　　《办法》第十条规定了网贷平台的禁止性行为，通俗点说，就是网贷平台不能自融，不能归集资金池，不能担保，不能公开推介，不能发放贷款，不能拆分期限，也不能卖银行理财、券商资管、基金、保险或信托，不能虚假宣传，不能做众筹业务，不能给炒股提供资金。这条主要是规范网贷平台的混业经营。目前国家监管部门对传统金融机构搞混业经营尚且犹豫不定，始终没有直接放开，更何况是资本实力弱一些的网贷平台。该要求将对配资业务、众筹业务等非P2P撮合业务占比比较大的平台造成一定影响，同时也会打消那些打算线上打造一站式理财超市的平台梦。但是，对于那些专注线上撮合交易的供应链金融平台来说，由于本身就专注而专业，不存在混业经营问题，影响反而是偏正面的。\n　　综合起来，政府监管意见一出，将会让整个行业变的更加规范，更加合法，投资人的利益也能更大程度的得到保障。\n   （个人简介：原中国银行间交易商协会创新部副主任。“中国金融四十人论坛”（CF40）特邀嘉宾，多家央企上市公司独立董事。供应链金融平台易BANK董事长。山东大学哲学学士，清华大学EMBA高级工商管理硕士，金融管理博士。 本文仅代表作者本人观点,不代表和讯网立场。）\n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1344", "item_pub_time": "2015-12-29 18:02:59", "title": "P2P行业监管已出 行业将更趋规范合规"}, {"concent": "昨天下午三点大家盼望已久的《P2P监管办法征求意见稿》终于出来了，各家平台纷纷就此稿作了解读，各种白话文解读，一文读懂监管细则，各家平台都表达了自己的看法。整体上来说，这份意见稿较上次有了更多细化的东西，从“实行备案管理制、业务规则和风险管理，法律责任，信息披露，出借人和借款人保护”等整个意见架构逐渐清晰，建立了从P2P到地方金融办到省级人民政府、国务院银监会、中国人民银行的完善的信息报送机制，可以说是监管分工明确，落地性较强。\n　　对于这份意见，很大一部分人表示既在意料之外也在情理之中，情理之中的自然是意见针对各种监管措施提出了既新且细的要求，例如本次关于平台作为信息中介这一角色，其就单独第五章中提及信息披露这一章，并对平台运营数据、经营管理信息、工商信息、审计信息、信息安全资料的公开公示进行了细致全面的规定，在信息披露程度可以说是更加严格。还添加了新的措施，例如聘请会计师事务所定期对本机构出借人与借款人资金存管、信息披露情况等重点环节实施审计。情理之外的是，平台对高管资质、注册资金实缴、平台资质等准入门槛上并没有明确的规定。而在资金存管上，虽然确定了银行作为P2P行业唯一资金存管机构，但是同时也提到了银行“不承担融资项目及借贷交易信息真实性的实质审核责任 ”。\n　　从投资者角度来看，最大的可能是征求意见稿在出借人义务这一条中指出“自行承担借贷产生的本息损失”吓坏了部分投资者。一直以来平台在宣传上以本息保障以及早期的平台自担保以及自有资金作为风险准备金，让在国外P2P演变为适合国情需要的借贷，也正是凭借着关键的一点成为国内大多数平台的解决投资者的痛点。不过也有业内人士解读是，平台不承担本息损失，是否意味着平台以外的第三方担保机构依然可以来适应目前国内缺乏征信的国情。另外关于资金银行存管上也多有诟病，从本质上来看，存管也并非能解决平台跑路诈骗等问题。\n　　“网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务”从某一程度上来说，这是禁止互联网金融在线下开展业务，同时也禁止一切线下理财公司以互联网金融的名义开展业务，这应当是受到e租宝等线下门店负面事件影响而出台的监管措施，取缔网贷平台线下业务是否会导致一众已经以线下业务为主的平台因迅速收紧的业务范围而导致经营困难。\n　　在第三章中提到的关于业务规则与风险上，在出借人条件和出借人义务上，其中提到“应当拥有非保本类金融产品投资的经历并熟悉互联网”这也就提及到了一直以来国内缺乏的投资者教育，所以对于建立“合格投资人”门槛，重视投资者教育。国内的投资人教育和投资环境建设仍然任重而道远。\n　　监管细则出台后有18个月过渡期。留时间给平台足够的整改时间，重点工作将会涉及到银行存管；信息披露制度；信息安全建设及相关备案、证书申请；各种活期、宝宝、自动理财类产品和系统拆除；对于不符合监管要求的，给予充分时间退出行业和市场，清偿投资人资金等，在明确底线的基础上，为行业发展预留一定空间。从多方面来看体现了监管层对网络借贷行业适度包容的监管态度，同时又满足了行业的创新需求，将会极大提高投资者的信心。\n（本文仅代表作者本人观点,不代表和讯网立场。）\n　　\n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1345", "item_pub_time": "2015-12-29 18:05:55", "title": "P2P监管办法意见稿出台 有人欢喜有人愁？"}, {"concent": "P2P监管细则（征求意见稿）出炉后，一场P2P谋变开始了。\n　　21世纪经济报道记者获悉， 一些P2P平台随即启动整改计划，而部分平台则为某些与条规相悖的业务迷茫，期待最终落地的监管条例得以调整。\n　　整体而言，征求意见稿被认为是行业一大利好。不过，“升级”后的负面清单，依然存在不少争议。\n　　90%P2P 平台需整改“今天我们开了一上午的会，逐条对比，对公司做法和监管意见不一致的地方，做出调整计划，希望成为第一批符合监管要求的平台。”12月29日，深圳P2P平台杉易贷董事长李鹏对21世纪经济报道记者表示。\n　　杉易贷全称为深圳杉汇通互联网金融服务有限公司，是杉杉控股旗下互联网金融平台。\n　　“监管规定出来后，我们马上把保本保息的网络宣传删除掉，并且准备尽快落实资金存管。”李鹏坦言。\n　　对大多数网贷平台而言，资金存管都是面临整改的一大问题。《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》规定，由银行业金融机构对客户资金实行第三方存管，对客户资金进行管理和监督。\n　　而盈灿咨询的数据显示，截至2015年12月15日，全国正常运营的网贷机构共2612家，而已经与银行签订存管协议的平台仅65家，不足2.5%。这意味着，超过90%的P2P平台尚未达标。\n　　“监管意见出台前，银行出于自身信誉风险的考虑，对存管业务的平台审查非常谨慎，我们几个月前已经启动银行合作，落实需要一个过程。”李鹏解释。\n　　他表示：“下一步，将盯紧工信部（ICP）许可证的申请。我们平台刚上线时，工信部说暂停审批，实际上是权责尚未明确，申请有障碍。”\n　　根据征求意见稿，“拟开展网络借贷信息中介服务的网络借贷信息中介机构要向工商登记注册地地方金融监管部门备案登记， 还应当依法向通信主管部门履行网站备案手续，未按规定申请电信业务经营许可的，不得开展网络借贷信息中介业务。”\n　　在此备案制的监管模式下，网贷平台将结束监管模糊的状态，形成银监会+地方金融监管部门的监管格局。同时，工信部、公安部、国家网信办分别负责P2P涉及的电信业务监管、打击网络借贷涉及的金融犯罪、监管金融信息服务和互联网信息内容。\n　　和绝大多数P2P 平台一样，杉易贷还需进行更名。根据征求意见稿，P2P机构名称中应当包含“网络借贷信息中介”字样，而目前几乎所有P2P 平台都不符合此项规定。\n　　12条红线监管争议点\n　　几易其稿的监管细则，当下面世，被认为是行业一大利好。不过，“升级”后的负面清单，依然存在不少争议。\n　　目前，“红线”从四条增至十二条。包括“禁止发售理财产、券商资管、基金、保险或者信托产品，禁止为投资股票市场的融资，禁止从事股权和实物众筹”等规定，被视为对相关平台造成一定冲击。\n　　近两年来，P2P 平台争相布局财富管理，转型一站式互联网金融理财超市，提供基金、保险、债权、股权等多种产品。已宣布转型布局的平台，包括陆金所、积木盒子、91金融、人人贷、宜信、投哪网等。在不少P2P高管看来，这是现有P2P业务的自然延伸，也代表一定的行业发展趋势。\n　　“监管细则对我们相关业务肯定有影响，现在还在研讨怎么应对，要尽快拿出方案。”投哪网CEO吴显勇12月29日对21世纪经济报道记者表示。\n　　在他看来，财富管理业务或许面临分拆，现有的网贷平台以小部分参股形式，作为新平台的财务投资者。\n　　网贷之家创始人徐红伟对记者表示：“涉及这个领域的包括不少实力较强的大平台，一开始没有注意到这个问题，现在很困惑。但政策禁止的是网站本身，还是网站背后的公司从事这些业务，现在有歧义。这条监管规定与互联网本身的特点有冲突，不排除调整可能性。”\n　　不过，中国政法大学互联网金融法律研究院院长李爱君指出，此规定其立法目的是在隔离传统金融机构与网络借贷平台的风险传递，以免传统金融机构通过与网络借贷平台的合作规避法律和监管。\n　　另一个争议声音来自“关联担保”。\n　　前述杉易贷董事长李鹏称：“投资者教育是非常漫长的过程，如果没有担保，将影响投资积极性，寻求第三方担保，必然抬高融资成本。建议监管在排除平台自融的前提下，支持有实力的平台提供关联担保，而不是一刀切。”\n　　而在e路同心的COO闫梓看来，此轮征求意见稿，总体而言仍然较为宽松，对于P2P平台的资质如注册资本、实到资本都没有明确要求。她认为，注册门槛可以更加从严和明确。\n\n\n（责任编辑：郝运 HN064）\n", "_id": "1346", "item_pub_time": "2015-12-30 03:25:24", "title": "P2P平台12条红线内“谋变”"}, {"concent": "整改期，要干点啥？研究《网络借贷信息中介机构业务活动管理暂行办法》（简称：网贷管理办法）征求意见稿，最后一页的整改期让人心中振颤，这就意味着国家给出了deadline，一旦网贷管理办法正式生效，必然是一场争分夺秒的大战，几乎每家平台都要改造升级。既然如此，未雨绸缪，早做打算为上策。\n　　1、严守合规底线。飒姐在网贷管理办法征求意见稿发布当天撰写过一篇P2P负面清单的文章，网贷平台应当着重遵守禁止性规定：第10条禁止行为、第16条线下业务、第25条借贷决策。不得自融自担就不赘述了，关键是不得发售银行理财、券商资管、基金、保险或信托产品；不得混合、捆绑、代理其他机构投资、代理销售、推介、经纪等的业务。其实，这些内容就是针对目前P2P网贷平台中一些激进的产品，监管机构已经看到了，也表明了态度。\n　　2、“评价权+处罚权”归地方监管部门。飒姐讲课时常会强调：网贷平台要尊重当地金融工作局。在征求意见稿中，我们发现对一地区P2P网贷平台拥有评价权的是各省人民政府承担地方金融监管职责的部门，即：省、直辖市金融工作局\\金融办。依据征求意见稿第5条的规定：地方金融监管部门有权根据本办法和相关监管规则对备案后的机构进行评估分类，并及时将备案信息及分类结果在官方网站上公示。换句话说，以后对网贷平台能够分类评价并公示的有权机关是省金融工作局\\金融办，而非“既是运动员又想当裁判员”的同业公司。根据征求意见稿第40条，给予网贷平台处罚的还是注册地金融工作局。\n　　3、资金划拨指令归出借人和借款人。作为中介机构，P2P网贷平台越俎代庖的日子太久了，从第三方支付存管资金开始，划拨资金的指令来源于谁，本身就是问题。飒姐遇到的案例中，就是因为划拨权掌握在平台老板手中，而使得其涉嫌犯罪。网贷管理办法出台后，银行独揽存管大业，其只能听命于出借人和借款人才能动钱。这可能加大了系统开发的难度，“满标”后何时划转？建议银行会同专业机构设置一套“多出借人决策制度”合理划拨。\n　　4、“打报告”成为常态。从征求意见稿第37条、第38条看出，网贷公司发生重大事件后，应当立即报告；发生一般事件，在5个工作日内报告。鉴于网贷行业属于广义信贷市场，在经济下行压力下易发经营风险，一旦出现经营不善等重大经营风险必须立即报告。一旦因商业欺诈被起诉必须立即报告。如果因违规经营行为被起诉，则要5日内报告。“起诉报告制度”不如替代成“法院系统对接制度”，地方监管机关与人民法院网等官方机构合作，比每家每户来报告更有成效，同时后者还有延迟报告的责任，我们在安全事故处理中常遇到预估事件大小，处理事件长短而被牵涉处理的领导干部。建议公对公，更可靠。\n　　5、再养一家会计师事务所。一家P2P平台首先要缴纳参加网贷协会的会费，然后要支付银行托管的费用，继而要支付平台合规的律师费，终于，还要加一个年度审计的会计费，这还没有算IT和风控人员费用。增加平台运营成本，也是成功筛选优质平台的方法。这点倒是让我想起经济学的诸多原理，监管立法团队果然高屋建瓴，颇有深意。此外还应变更企业名称，加上“网络借贷信息中介”几个大字。工商登记办完后，记得到工商登记注册地的金融办相应部门备案登记，接受评估分类和公示。\n　　看起来时间很长，干起来时间紧凑。征求意见稿与定稿应该不会变动过大，如上几点，大家可以操练起来了。加油！！\n\n\n（责任编辑：张洋 HN062）\n", "_id": "1347", "item_pub_time": "2015-12-30 09:39:36", "title": "18个月整改期 要干点啥？"}, {"concent": "被呼唤了一年之久的《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》终于赶了个2015年的晚集。\n　　这次一起参加草拟的不仅有银监会，还有公安部、工信部和国家网信办。工信部与网信办的介入可以说深得美国证券交易委会员SEC对P2P的监管之三味：\n　　在美国，所有P2P平台须获得美国SEC证券经纪人牌照且在SEC进行相应注册，不仅注册成本高达400万美元，而且信息披露更是要按照证券公司来做，包括初次注册时的招股书、定期的10-K（年度报表）,8-K（重大事件表格）,10-Q（季报）等一个也不能少。不仅如此，SEC还要求P2P平台每天在EDGAR（电子化数据收集、分析及检索系统）上传当日平台上列出的所有借款人信息资料，以便在出现违约时能有效追索。在此等严苛条文下，美国最大的P2P公司Lending Club曾经在4年中向SEC递交3200份报告（比雅虎和亚马逊两家公司加起来的两倍还要多），另一家Prosper虽然稍少，也达到了1700多份，超过了通用汽车，而P2P的鼻祖英国的ZOPA更是不堪高昂成本，挥泪退出了美国市场。\n　　显然中国监管层深知，高昂的注册费用和信息批露成本令美国SEC深受诟病、也令P2P行业只剩下两家寡头独大，因而《征求意见稿》放弃了牌照监管，也不再要求注册资金5000万——就像北京车牌摇号一样不设门槛，然而却大幅提高了隐性的门槛——信息成本。\n　　信批苛似上市公司\n　　网贷企业所面临的信息批露标准，可以说达到了上市公司的要求：\n　　不仅要披露企业自身信息，如机构治理结构、董事、监事、高级管理人员及管理团队情况、年度报告、风险管理状况、实收资本及运用情况、业务经营情况、与资金存管机构及增信机构合作情况等；\n　　而且还要全面披露经营数据：如所撮合借贷项目交易金额、交易笔数、借贷余额、最大单户借款余额占比、最大10户借款余额占比、借款逾期金额、代偿金额、借贷逾期率、借贷坏账率、出借人数量、借款人数量、客户投诉情况等经营管理信息。\n　　项目公开严于信托\n　　其次，在项目信息上的标准上，更是远远高于银行的理财产品，与信托相比也不遑多让：不仅要对贷前的信息进行披露，如借款人基本信息，包括但不限于年收入、主要财产、主要债务、信用报告；融资项目基本信息，包括但不限于项目名称、类型、主要内容、地理位置、审批文件、还款来源、借款用途、借款金额、借款期限、还款方式及利率、信用评级或者信用评分、担保情况；\n　　不仅要揭示风险评估及可能产生的风险结果等；而且还要求对贷后进行连续追踪：如第三十条第（四）小点：“已撮合未到期融资项目有关信息，包括但不限于融资资金运用情况、借款人经营状况及财务状况、借款人还款能力变化情况等。”——似乎信托也没有这样要求过。\n　　留存证据堪比银行\n　　《征求意见稿》要求，“网络借贷信息中介机构应当记录并留存借贷双方上网日志信息，信息交互内容等数据，留存期限为5年;每两年至少开展一次全面的安全评估，接受国家或行业主管部门的信息安全检查和审计。网络借贷信息中介机构成立两年内，应当建立或使用与其业务规模相匹配的应用级灾备系统设施。”——而根据2007年8月1日起施行的《金融机构客户身份识别和客户身份资料及交易记录保存管理办法》，银行交易记录自交易记账当年计起也不过要求保存5年而已。\n　　登记要求近乎债券\n　　《征求意见稿》还要求网贷公司不仅要“按照法律法规和网络借贷有关监管规定要求报送相关信息，其中网络借贷有关债权债务信息要及时向‘网络借贷行业中央数据库’报送并登记”——显然‘网络借贷行业中央数据库’类似于‘中债登’。\n　　扼杀增值信息服务\n　　除了以上对于信息方面“严刑峻法”，征求意见稿中还提出了十大义务和十二条“负面清单”，尤其是负面清单中的第七条“发售银行理财、券商资管、基金、保险或信托产品;”、第八条“除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理;”第十条“向借款用途为投资股票市场的融资提供信息中介服务;”、第十一条“从事股权众筹、实物众筹等业务;”等，更是将网贷公司所能提供的信息服务，仅仅局限于网络借贷，几乎扼杀了它们为客户提供增值服务的空间。\n　　如此严格的信息披露，能否换来公众对于网贷企业的信息中介的身份的认可？能否使出借人能够如《征求意见稿》十五条 [出借人义务]中要求“参与网络借贷的出借人应当履行下列义务：(三)了解融资项目信贷风险，确认具有相应的风险认知和承受能力;(四)自行承担借贷产生的本息损失;”？能否令网贷企业能够得到第一章中的第三条的免责：“网络借贷信息中介机构承担客观、真实、全面、及时进行信息披露的责任，不承担借贷违约风险”？一切都是未知数。\n　　套用经济学中的一句至理名言：免费的是最贵的，看似没有门槛的，却是最难跨跃的——从这一层意义上来说，《征求意见稿》堪比北京车牌摇号。\n\n\n（责任编辑：张洋 HN062）\n", "_id": "1348", "item_pub_time": "2015-12-30 09:41:21", "title": "网贷监管征求意见稿堪比北京车牌摇号"}, {"concent": "业内期盼已久的监管细则终于来了。12月28日下午14时，国务院法制办公室官网挂出《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》(以下简称《办法》)，向社会公开征求意见。\n　　《办法》虽然只是P2P监管细则的征求意见稿，还需要根据为其30天大众的意见反馈进行修改与完善，但已然给网贷行业的监管奠定了基础。《办法》的出台，可以说是互联网金融发展过程中的一个里程碑;它的落地标志着P2P行业迎来了新的发展机遇期，对整个行业的发展具有深远影响，是行业的重大利好。\n　　就此次《办法》的征求意见稿而言，对于P2P平台的监管总体上采取的是负面清单制。所谓的“负面清单制”是指，政府等相关部门明确规定哪些领域不能涉及不能做，除了清单上的禁区，其他方面都能涉及。相对于正面清单准入制，负面清单制更为宽松，更利于行业的创新发展，这种管理思路也一直是行业最认可的。\n　　“负面清单”中明确了明令禁止的12条“红线”，主要包括不得自融、不得设立资金池、不得提供担保、不得期限错配、不得混业经营、不得造假欺诈等。这些“红线”条条都极具杀伤力，在未来18个月的调整期内，违规的平台不得不做出适当的调整。现在，安心贷分析师为大家解读一下这12条“红线”所涵盖的意义。\n　　P2P平台禁止行为之一：利用本机构互联网平台为自身或具有关联关系的借款人融资\n　　即不得自融，除此之外，还不得为具有关联关系的借款人融资。目前有不少P2P平台的借款端来自于关联企业，包括平台自身参股的公司、平台的股东参股的公司、平台实际控制人参股或控制的其他公司、平台自身或控股股东的上下游公司。这类违规平台则需在借款端进行调整。\n　　P2P平台禁止行为之二：直接或间接接受、归集出借人的资金\n　　即不得设立资金池。目前国内绝大多数P2P平台资金都未实现银行托管，即使是对外宣称已与银行达成合作的平台也是有名无实，有协议无真正托管操作。《办法》再一次指出，“网络借贷信息中介机构应当选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构”，虽没有说其他第三方支付机构不得提供资金存管服务，但稍晚于《办法》几个小时出台的《非银行支付机构网络支付业务管理办法》中则明确指出，支付机构不得为金融机构和从事金融业务的其他机构开立支付账户，就更别说进行托管服务了。所以，在未来18个月的时间里，几乎每一家P2P平台都需要达成与银行的真正托管合作。就目前的状况来看，不仅是P2P平台压力重重，银行也同样压力山大啊。\n　　P2P平台禁止行为之三：向出借人提供担保或者承诺保本保息\n　　即不得提供担保。将实现“去担保化”。不过，并没有明确担保的方式，像是关联担保公司的担保以及当下最流行的风险备用金的形式，是否可取，则还需进一步明确。\n　　P2P平台禁止行为之四：向非实名制注册用户宣传或推介融资项目\n　　此条禁令意味着，在官网之外的宣传时，平台只能传播自己的品牌、理念、实力等，而不得进行借款项目的宣传和推广。此举将进一步加剧平台对注册用户的争夺，获客成本也将因此进一步提高。对于那些没有太多投资用户的中小平台来说，这无疑是一个重重打击。\n　　P2P平台禁止行为之五：发放贷款，法律法规另有规定的除外\n　　严格定位P2P平台的信息中介性质，只能为借贷双方提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务，不能发放贷款。\n　　P2P平台禁止行为之六：将融资项目的期限进行拆分\n　　即不得期限错配。目前有很多P2P平台基于竞争、刷流量、获取客户等目的对融资项目的期限或者金额进行拆分，因此就产生了期限错配与资金链断裂。此规定将最大程度杜绝期限错配与资金链的断裂。\n　　P2P平台禁止行为之七：发售银行理财、券商资管、基金、保险或信托产品\n　　此前有部分P2P平台与银行、基金、保险等机构合作，推出相应的理财产品，试图发展成为一站式理财平台，如今想要发展此类业务，则需申请相应的资质牌照。不过，此举能隔离传统金融机构与网络借贷平台的风险传递效应，以免传统金融机构通过与网络借贷平台的合作规避法律和监管。\n　　P2P平台禁止行为之八：除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理\n　　即不得混业经营。这与第七条大抵相似，估计拿到相应的资质牌照就可以了。不过，对于这方面并没有明确。\n　　P2P平台禁止行为之九：故意虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人\n　　即不得造假欺诈。从本质上来说，这是对信息披露的要求。不过，其中不乏一些定性而非定量的词语，像是“故意”、“夸大”、“瑕疵”、“歧义性语言”、“虚假片面宣传”等，则需要一个界定标准;同时还需出台信息披露标准。\n　　P2P平台禁止行为之十：向借款用途为投资股票市场的融资提供信息中介服务\n　　一是说明P2P平台不得进行股票配资，二是对平台的风控以及审核难度的进一步提升，要注意借款人资金的用途，不得流入股市。\n　　P2P平台禁止行为之十一：从事股权众筹、实物众筹等业务\n　　强调互联网金融各个领域各司其职，分业经营。\n　　P2P平台禁止行为之十二：法律法规、网络借贷有关监管规定禁止的其他活动\n　　除以上十一条之外，P2P平台还需配合其他监管规定，其中也包括各个地方金融办对于该地区P2P平台的相关监管规定。\n　　除此之外，还应关注《办法》第十六条关于P2P线下业务的规定。“除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务”，也就是说，P2P平台通过线下推介产品的途径被拦阻，不能在线下拉人投资和借款了。而这对于那些目前线下业务比重较大的平台而言，无疑也是不小的打击。\n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1349", "item_pub_time": "2015-12-30 10:17:06", "title": "P2P监管细则12条“红线” 你看懂了吗？"}, {"concent": "万众瞩目的P2P监管意见终于发布了，虽然只是“征求意见”，仍然让行业从业人员一片骚动，互金玛奇朵也不例外，仔细的研究了一遍又一遍条例和细节，给大家分析一下意见给行业以及行业已有平台带来的影响。\n　　在“国务院法制办公室网站”首先发布，而非在“银监会”首先发布，同时在“中国政府法制信息网”上向社会公开征求意见。这些迹象都表明，P2P的发展受到了高层的关注，尤其是e租宝事件、大大集团事件等年底一系列大雷的爆发，更是让高层首先关注其业务的合法性。\n　　第三条把网贷平台屏蔽在传统金融机构之外，因为其不得提供增信服务，不得设立资金池，只能提供信息服务。\n\n　　并且第三条中明确提出“网贷平台不承担借贷违约风险”。也就是投资者们，你们如果买了P2P，意味着跟买了股票一样，风险需要自担，别再把它当做固定收益产品，需要自己练就专业眼光。当然，我们始终认为P2P远比股票靠谱。\n\n　　第四条确定了对P2P平台的各监管主体，他们包括：银监会、工信部、公安部、国家互联网信息管理办公室和地方金融监管部门。\n　　第五条中规定，平台“应当在领取营业执照后，携带有关材料向工商登记注册地地方金融监管部门备案登记”，表明P2P跟担保公司一样开启属地化管理。\n\n　　第六条将要求很多现有P2P平台都得改名，包括人人贷、积木盒子等。\n\n　　第九条，关于网络借贷平台应当履行的业务中，要求将“债务债权信息报送网络借贷行业中央数据库”并登记。\n\n　　但是“网络借贷行业中央数据库”是什么？目前还不得而知，也许央行、银监会等监管机构在酝酿一个类似中国人民银行征信中心的一个机构，并将网贷交易相关的数据由该机构来收集、储存和管理。不过，第六章中提出由银监会来建立“网络借贷行业中央数据库”。\n　　第十条规定了网贷平台的禁止性行为，通俗点说，就是网贷平台不能自融，不能归集资金池，不能担保，不能公开推介，不能发放贷款，不能拆分期限，也不能卖银行理财、券商资管、基金、保险或信托，不能虚假宣传，不能做众筹业务，不能给炒股提供资金。\n　　这里面将对配资业务占比比较大的平台如PPmoney等造成一定影响，同时也阻断了积木盒子这样的打算线上打造一站式理财超市的现实探索之路。\n　　同时要求借款人也必须离开进行这些禁止性业务的平台，否则也要追责借款人。\n　　第十六条规定了网贷平台不能有线下业务，线上线下必须分离。而这又将改变一大批大型P2P平台的做法，因为近两年随着宜信等线下平台的业务重心移到网上，恒昌、捷越、信和等都大肆推广线上，同时也有e租宝等这样的平台线上线下双线同时发展的怪物。这类平台由于肯砸广告，又有门店增强信任和扩大用户群体，因此规模普遍都比较大，上百亿的交易规模很正常，而一旦出事，就是e租宝这样的全国性的恶性事件，因此监管部门也是基于风险可控，要求隔离开线上线下的业务和公司主体。\n\n　　第十八条里，从网络与信息安全方面对网贷平台再一次提高了门槛。无论是“应用级灾备系统设施”，还是“具备完善的防火墙、入侵检测、数据加密以及灾难恢复等网络安全设施和管理制度”，都对70%以上的中小平台、区域性平台关在了门外。\n\n　　第十九条还要求网贷平台为单一项目募集最长不得超过10个工作日。有点画蛇添足，因为超过10个工作日，投资者都不敢投了，网贷平台基本自己都没脸募集了。\n　　第二十八条，要求网贷平台还是需要选择银行来做资金存管，第三方支付平台如汇付天下、易宝支付等的生意将日趋冷清！也是，这些拿着支付牌照、躺着赚钱的机构也赚够了。\n\n\n　　第五章要求对网贷平台团队、经营、业务、财务等进行全方位“信息披露”，这些将加大中小平台的见光死，同时由于网贷平台都将显著公告其相关信息，因此依赖纯粹数据对接产生价值的一些网贷第三方门户将会死翘翘。\n　　综合起来，政府监管意见一出，90%的P2P平台得整改，行业即将变天，将会主动淘汰很多中小平台，从而整个行业变低调，变规范，并变死气沉沉。\n　　（本文仅代表作者本人观点,不代表和讯网立场。）\n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1350", "item_pub_time": "2015-12-30 10:25:45", "title": "P2P监管意见已出 90%平台得整改！"}, {"concent": "两年间，有40余家P2P平台与17家保险公司展了开合作\n　　12月28日，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》（以下简称《办法》），向社会公开征求意见。\n　　而据《证券日报》记者统计，截至目前，已有4家保险公司设立网贷平台，同时两年间，已有超过50起P2P和保险公司的战略合作项目。\n　　而《办法》出台后，有哪些条款涉及保险业？P2P和保险这对“友人”又将何去何从呢？\n　　P2P+保险由来已久\n　　从2014年开始，P2P成为“最赚钱”“高风险”的代名词。一边是诱人的高收益，一边是平台不停跑路的新闻屡见报端。\n　　因此，鉴于P2P网贷行业平台数据不透明、跑路风险、项目高逾期违约等风险高企。部分有实力保险公司开始逐步进入这个市场。\n　　2011年9月，中国平安(601318,股吧)设立陆金所；2013年1月，合众人寿参股的武汉小贷；2015年4月，阳光保险成立惠金所，2015年8月，安邦设立邦融汇。\n　　除了保险公司主动设立P2P公司，《证券日报》记者统计发现，从2014年4月至今，已有超过50起P2P和保险公司的战略合作。\n　　涉及的P2P平台包括宜信、PPmoney、财路通在内的40余家。而涉及的保险公司则包括中国人寿(601628,股吧)财险、中国人保、平安保险、太保财险、泰康人寿、阳光保险、富德生命人寿、中银保险、民安保险、众安保险、大地产险、中华保险、长安保险、华安保险、信诚人寿、太平保险、百年人寿、永安保险等17家。\n　　而合作的方式，则以投资人账户资金安全险、借款人履约信用保证保险、借款人人身意外险和风险准备金管理保险四类为主。\n　　如今，监管办法的出台，对于保险和P2P的合作是促进还是抑制作用呢？\n　　禁止本息保证\n　　近日，行业期盼已久的P2P监管办法终于出台了。《办法》不仅首次要求资金存管成为P2P平台标配，同时也将监管“红线”从4条增至12条。\n　　首先，再度明确P2P平台信息中介性质，为借款人和出借人提供信息服务，不得提供增信服务，P2P平台不承担借贷违约风险，不得提供增信服务，不得自融自保。其实，此前多数平台已放弃“自兜底”的担保模式，转而寻求更多元化的外部增信模式，将投资人安全的保障寄托于第三方担保、风险准备金机制或保险公司投保等渠道。\n　　有分析指出，第三方担保模式虽然满足了投资人对本息保障的安全诉求，但是这类模式下，平台的风险还会向这些增信机构转移，其本质上只是将风险转移给了担保方，并未从根本上解决底层资产的潜在风险。\n　　同时，担保公司的资质是否真的具备兜底实力也有待考究，外部机构的风险也将导致平台出现风险暴露。\n　　此外，平台风险准备金也是对逾期债权进行兑付的一种“曲线增信”模式。虽然其提供着有效的风险共担机制，但由于受到规模的局限，不可能完全覆盖到平台的交易量。因此，目前行业中最受投资人青睐的增信模式就是保险公司对平台承保，保障投资安全。\n　　不过，就行业中的险种现状来看，多以借款人信用和账户安全为主，对平台的信审操作和风控管理等运营过程中的核心问题，尚未有明确的保险保障模式。\n　　然而，在监管办法出台后，P2P平台越来越规范化的同时，对风控核心问题进行担保的保险模式也会逐步推出。\n　　不能搭售保险产品\n　　另外，《办法》规定，P2P平台禁止发售银行理财、券商资管、基金、保险或信托产品。除法律法规和网络借贷有关监管规定允许外，禁止与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理。\n　　此前有部分P2P平台与银行、基金、保险等机构合作，推出相应的理财产品，试图发展成为一站式理财平台，如今想要发展此类业务，至少需要先申请相应的资质牌照。\n　　不过，这一项禁令并不是断送P2P平台和保险等金融机构合作的路径，只是将其更加规范化了。\n　　业内人士表示，此举不仅能隔离传统金融机构与网络借贷平台的风险传递效应，也可以避免传统金融机构通过与网络借贷平台的合作规避法律和监管。\n　　但是，同时也有网贷机构的负责人对这项新规有保留意见。\n　　此前，一家网贷公司的负责人在接受《证券日报》记者采访时就表示，会选择诸如P2P等理财方式的投资者本身，对于保险的需求也会很大。不过，受限于投资者在保险知识和理念方面的欠缺，公司虽然一直有销售保险产品的意图，但很难成行。\n　　近日，记者再次联系上述网贷公司的负责人时其表示，公司在今年已成功拿到保险经纪牌照，并在线上和线下同时推送保险知识，为消费者普及更多金融知识的同时代理销售部分保险产品。不过，他也表示，“规定出台后，未来应该如何销售保险产品还不明确。”\n　　不能线下销售\n　　几年前，“保单变存单”的新闻总见诸报端。可是从2014年上半年以来，“保单变P2P”成了新一批的金融欺诈手段。\n　　保险公司销售人员私自将客户“飞单”至第三方理财公司的业务上，甚至演变为非法集资。部分保险营销员以高额回报为诱饵，诱惑老客户退保后购买P2P理财产品。为达到目的，他们甚至“贴心”地提供“一条龙”服务，陪同客户去保险公司进行现场退保，并口头承诺“能够帮其实现全额退保”。\n　　此外，在一些保险公司的社区网店，也有部分营销员不甘于销售保险产品获得的佣金，慢慢开始私下推销P2P产品。不过，如今《办法》明确禁止了P2P网络借贷平台设置线下理财销售网点，杜绝销售人员将产品售卖给对网络都不熟悉的客户。\n　　虽然此次征求意见稿对于保险公司和P2P未来发展的结合模式并没有十分明确的界定，但监管部门对于规范网贷行业的决心，让保险和P2P的合作有更多的可能性。\n\n\n（责任编辑：孙立欣 HF017）\n", "_id": "1351", "item_pub_time": "2015-12-31 07:29:00", "title": "P2P监管办法出台 四条“禁令”与保险有关"}, {"concent": "\n\n\t近日，多部委联合制定的《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》一经发布就受到社会广泛关注。\n\n\n\n\n\n\t公众在为监管发力“点赞”的同时，更期待办法设置的12条“红线”能真正“带电”，让从业者不敢碰、不敢踩，成为保护投资者的利器。\n\n\n\n\n\n\t \n\n\n\n\n\n\t没有规矩不成方圆。近年来，由于缺乏必要的规则和监管，不少网贷机构游走于灰色地带，借用网络概念“包装”，实际从事吸收公众存款之类的活动。据不完全统计，截至2015年11月末，全国问题平台数量1000多家，约占全行业机构总数的30%。标的造假、吹嘘高息、卷款“跑路”等问题屡屡发生，严重损害投资者利益。\n\n\n\n\n\n\t此次办法针对网贷平台存在的问题，有针对性地提出12项禁止性行为，既可以为行业营造良好竞争环境，又能给广大用户提供一个更为安全的投资环境，积极意义不言而喻。但规矩能否发挥作用，关键还看能否落实。否则，“红线”难免会变成“虚线”。\n\n\n\n\n\n\t比如对平台“不得吸收公众存款”“不得设立资金池”“不得拆分项目期限”等关键要求，真正落实在监管上难度可不小。这些操作往往都在后台进行，必须由专业人士对资金划转仔细分析方可辨识，仅从表面很难看出问题。办法明确由地方金融监管部门承担辖内网贷机构的监管职能，然而目前各地监管水平高低不一，办法实施后是不是会使问题网贷平台转移至监管能力较弱的地区，恐怕还需要监管部门细微考量。\n\n\n\n\n\n\t金融监管机构和P2P平台并非简单的“猫捉老鼠”游戏。从地方政府到相关监管部门，从平台自身的业务水平到公众的投资观念，P2P市场的完善规范仍有很长的路要走。在一个月征求意见的过程中，期待有关部门多听民意、多纳民智，在保障监管有效性方面不断完善，从而真正拉起一条防风险的带电“红线”。\n\n\n\n\n\n\t相关阅读： \n\n\n\n\n\n\t《征求意见稿》的12条“禁令”： \n\n\n\n\n\n\t(一)利用本机构互联网平台为自身或具有关联关系的借款人融资;\n\n\n\n\n\n\t(二)直接或间接接受、归集出借人的资金;\n\n\n\n\n\n\t(三)向出借人提供担保或者承诺保本保息;\n\n\n\n\n\n\t(四)向非实名制注册用户宣传或推介融资项目;\n\n\n\n\n\n\t(五)发放贷款，法律法规另有规定的除外;\n\n\n\n\n\n\t(六)将融资项目的期限进行拆分;\n\n\n\n\n\n\t(七)发售银行理财、券商资管、基金、保险或信托产品;\n\n\n\n\n\n\t(八)除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理;\n\n\n\n\n\n\t(九)故意虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人;\n\n\n\n\n\n\t(十)向借款用途为投资股票市场的融资提供信息中介服务;\n\n\n\n\n\n\t(十一)从事股权众筹、实物众筹等业务;\n\n\n\n\n\n\t(十二)法律法规、网络借贷有关监管规定禁止的其他活动。\n\n", "_id": "1996", "item_pub_time": "2015-12-31 15:45:44", "title": "新华网：别让P2P监管12条“红线”变“虚线”"}, {"concent": "\n\n\t网贷之家讯 《网络借贷信息中介机构业务活动管理暂行办法》(以下简称“监管细则”)12月28日正式公开征求意见。\n\n\n\n\n\n\t监管细则中除此前业内预测的“地方金融监管部门承担具体监管职能，不得提供增信服务，不得设立资金池，不得非法集资，业务管理实行负面清单制度，平台需实时披露逾期率、坏账率”等内容进行相关规定外，还要求网贷出借人自行承担借贷产生的本息损失。\n\n\n\n\n\n\t一时之间，广大投资者就自身权益保障问题纷纷提出质疑，网友“纬纬”就在网贷之家回复：“自行承担借贷产生的本息损失，这是赶人的节奏。”网友“8887347444 \n\n”亦表示，这样还有谁敢投钱啊!更有极端投资人表示：“不保本不保息，监管层变相扼杀P2P，以后没的玩了。”\n\n\n\n\n\n\t\n\n\n\n\n\n\t风险自担网贷真的没法玩了?\n\n\n\n\n\n\t网贷之家CEO石鹏峰表示，很多投资人没有真正理解P2P的本质，认为投资P2P就像购买理财产品一样，总是期望有人来兜底。但P2P本质上是民间借贷，投资人需基于自愿原则与借款人发生借贷关系。\n\n\n\n\n\n\t他进一步表示，即使平台只是信息中介、不承担直接的垫付责任，也并不代表投资人就完全没有了保障，因为平台有对借贷项目进行审核风控的义务，监管细则也要求平台公开披露逾期率与坏账率，投资人完全可以用脚投票，主动选择低坏账率的平台进行投资，因此平台也会非常注意自身的风控水平和逾期坏账情况。\n\n\n\n\n\n\t诚然，在中国当下大金融环境背景及征信环境下，一步到位的去担保化确实存在困难，对此，石鹏峰再次指出，平台自身不提供增信、不刚性兑付，并不代表其他机构不能承担信用风险和提供保障，就目前的情况来看，担保公司和保险公司还是可以为投资人提供担保和垫付服务的。监管层如此规定只是为了明确P2P信息中介的定位，将风险隔离清晰。同时，本次监管细则也给了18个月的过渡期，也为去担保化的进程留下了足够的调整时间。\n\n\n\n\n\n\t不是所有人都适合投资网贷\n\n\n\n\n\n\t未来P2P可能不再是屌丝经济，投资人将出现升级，会有一定的投资门槛。据监管细则显示，参与网络借贷的出借人，应当拥有非保本类金融产品投资的经历并熟悉互联网，并就出借人应履行的义务中明确提出，出借人必须了解融资项目信贷风险，确认具有相应的风险认知和承受能力。\n\n\n\n\n\n\t另外，为限制网贷平台通过线下的方式去向那些不熟悉互联网的、可能没有太多风险识别能力的投资人去推荐网贷业务，从而变相保护投资人，监管细则第十六条就线下业务做了明确规定，指出：“除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。”\n\n\n\n\n\n\t再者，就自动投标方面，监管细则也做了相应限制，要求网络借贷信息中介机构不得以任何形式代出借人行使决策，每个项目的出借决策均应当由出借人作出并确认，投资人要对自己投资决策确认，并且承担相应的责任。\n\n\n\n\n\n\t开启良性洗牌时代 明确纠纷解决途径\n\n\n\n\n\n\t据监管细则第二十四条[业务暂停与终止]表示，平台暂停、终止业务至少需要提前5个工作日通过官方网站等有效渠道向出借人和投资人公告;网络借贷信息中介机构业务暂停或者终止不影响已经签订的借贷合同当事人有关权利义务。因解散、被依法撤销或宣告破产而终止的，在解散、被撤销或破产前，妥善处理已撮合存续的借贷业务，清算事宜按照有关法律法规的规定办理。实现破产隔离，网络借贷信息中介机构清算时，出借人与借款人的资金分别属于出借人与借款人，不列入清算财产。\n\n\n\n\n\n\t另外，监管细则亦对出借人与网络借贷信息中介机构之间、出借人与借款人之间、借款人与网络借贷信息中介机构之间等纠纷的解决途径进行明示：(一)自行和解;(二)请求行业自律组织调解;(三)向仲裁部门申请仲裁;(四)向人民法院提起诉讼。\n\n\n\n\n\n\t在石鹏峰看来，此举对投资人来说意义重大，行业将就此跳出倒闭=投资者资金受损的怪圈，一个良性洗牌的时代将会开启。其实任何行业都有优胜劣汰，都有正常的倒闭，网贷行业亦是如此，而P2P平台作为一个信息中介的倒闭也不应该影响到已经发生的借贷关系。\n\n\n\n\n\n\t意见：风险准备金或需明细\n\n\n\n\n\n\t诚然，为保障投资人权益，监管机构用心良苦，然而，就风险准备金方面，目前监管细则中并未提及，尽管在信息披露里有提及需要平台公布代偿金额。对此，张叶霞呼吁道：“监管层应该提下风险保证金模式，至少明确这个模式是否合规、平台代偿等问题，让投资人稍微安心下。”\n\n\n\n\n\n\t平台作为信息中介，如何更好切实保障投资人的安全和利益，除第三方担保外，风险准备金无疑是更好的方式。石鹏峰就此表示，风险准备金本质与保险较像，相当于众多投资人拿出一部分投资中产生的收益放到风险准备金池子里，该池子专门为坏账进行垫付，并可以设定规则，如果池子空了，则等待有了新的准备金后，再执行之前排队的垫付，并不是无限责任的垫付，而是有一定规则和限度的保障。\n\n\n\n\n\n\t他同时强调道：“风险准备金要落到实处，应交由银行进行托管，行使垫付职能。”\n\n\n\n\n\n\t诚然，监管细则的出台，旨在为规范网络借贷信息中介机构业务活动，保护出借人及相关当事人合法权益，促进网络借贷行业健康发展，更好满足中小微企业和个人投融资需求。或许相关内容不能完全尽如人意，但是监管细则向全社会公开征求意见，亦充分表明了监管机构态度和勇气，相信在此背景下，网贷投资人的权益保障未来可期。(网贷之家 \n\n文/尔朱吾癸)\n\n", "_id": "1999", "item_pub_time": "2015-12-31 07:55:05", "title": "被误解的监管细则：风险自担网贷没法玩了？"}, {"concent": "\n\n\t12月30日晚，央视新闻频道焦点访谈节目聚焦P2P监管细则新规发布。节目以P2P行业三年来的发展为引子，结合《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》中的具体条款与现实中的问题平台案例，强调了新版本P2P监管细则对于网贷平台“信息中介”机构的定位。 \n\n\n\n\n\n\t \n\n\n\n\n\n\t现在P2P很火。说它火，是因为它吸引了很多人来理财，很多人通过这种平台理财，同时P2P平台又不断传来跑路被调查的消息。所谓P2P，就是网络借贷，借款人和出借人通过互联网平台实现直接借贷，没什么神秘的，但最近这几年，P2P在国内却呈现出爆发式生长的态势。2012年前，全国P2P平台只有46家，2013年增长到779家，到了2015年11月底，就激增到3769家，与此同时，问题平台高达1157家，近三分之一有问题。为了规范P2P平台的健康发展，日前国务院法制办发布了《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》。\n\n\n\n\n\n\t继2015年7月十部委联合发布《关于促进互联网金融健康发展的指导意见》后，2015年12月28日，银监会发布了关于《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》，P2P信息中介机构管理细则最终落地。意见稿中，再次强调P2P平台只是信息中介，机构名称中应当包含“网络借贷信息中介”字样。借款人与出借人在借贷风险上责任自负、风险自担，网络借贷信息中介机构应该充分披露借款人和融资项目的基本信息，还要定期发布机构经营管理信息。P2P平台中介机构应该以醒目方式提示出借人网络借贷的风险，同时，出借人与借款人的资金必须在银行业金融机构存管。\n\n\n\n\n\n\t管理办法的征求意见稿直指目前P2P平台发展中出现的问题。\n\n\n\n\n\n\t一家位于安徽省合肥市滨湖区的P2P网贷中介机构，现在已经大门紧锁，透过玻璃窗可以看到，办公室的房门上都已经贴了封条。公司的楼下，有几个前来讨说法的投资者，这几个人多的投了40多万元，少的投了1000多元。\n\n\n\n\n\n\t一位投资者告诉记者：“当时许诺利息高，月息一分。”利息一分，就意味着年化收益率12%。这几个投资人说，这个P2P平台宣称以服务三农，服务中小微企业为宗旨，100元就可以起投，预期年化收益率低的9%，高的能超过14%，而目前国有银行一年期存款利率也就是2%左右，3个月的不会超过1.5%。这么高的收益率吸引了不少投资者。有数据显示，平台注册会员超过70万人，交易金额超过22亿元。投资人把钱投了，等着高收益，还没等到，这家公司就被警方调查了。\n\n\n\n\n\n\t向投资者许诺高收益是P2P网贷机构的惯用做法，记者随意在网上输入几家P2P平台的名字，在这些平台的网页上都看到了相同的承诺：保本保息，本息保障。再翻看整个平台的页面，却找不到任何关于投资风险的提示。因为很多投资人对P2P不了解，又缺乏风险意识，在选择投资平台时往往看重对方是否承诺保本保息。\n\n\n\n\n\n\t根据新出台的管理办法，借贷本身就是种有风险的事，平台作为中介机构不允许做保本保息的承诺，还应当清楚地提示投资者相关的投资风险。\n\n\n\n\n\n\t其实，无论P2P平台如何承诺保本保息，这也只是个幌子，一旦平台出现问题，投资人往往连投资的本钱都拿不回来。其次，再看看这家P2P平台是怎么在短时间内拉到这么多客户的？据了解，安徽这家网贷平台成立后，先后开设了89家实体营业部，平时作为线下业务主要招揽中老年人群进行投资。\n\n\n\n\n\n\t不仅仅是这家P2P平台，有些平台的线下团队为了拉到投资人更是下了大工夫，给线下门店做豪华装修，甚至采取一对一人盯人的营销方式，不时地给目标对象送温暖。有业内研究员评论：“不断去关怀这些孤寡老人，给你送油帮你看家，打扫卫生甚至是陪你去医院，骗走了大爷、大妈的养老金。”\n\n\n\n", "_id": "2000", "item_pub_time": "2015-12-30 21:48:58", "title": "央视《焦点访谈》聚焦网络借贷新规出台"}, {"concent": "\n\n\t12月28日,《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》(简称《办法》)向社会公开征求意见。征求意见稿的出台，让P2P网贷行业从此告别无准入门槛、无监管、无标准的“三无状态”。12项负面清单、客户资金银行存管、备案制度、四部门+地方政府的监管模式和行业自律、建中央数据库等措施的亮相，让《办法》颇具亮色。\n\n\n\n\n\n\t业内普遍认为，《办法》出台的时间大大提前，但其内容并没有超出预期。2015年全年已有N多事件作为“前奏”，《办法》是“监管乐章”的第一轮高潮。下面就来盘点下，这一年来，监管层都对P2P做了哪些事情。\n\n\n\n\n\n\t \n\n\n\n\n\n\n\n\n\n\t国家领导人支持鼓励行业发展 \n\n\n\n\n\n\t随着行业的迅猛发展，互联网金融一直备受关注与追捧，亦不乏质疑。支持者强调，互联网金融信息透明度高，操作过程简单，降低了借贷门槛和资金成本，能够更好的服务于实体经济，尤其可以满足小微企业和个人的金融需求，是大势所趋。质疑者认为，互联网金融存在着自融、资金池等一系列风险，目前的监管还难以完全规避。\n\n\n\n\n\n\t中国的的经济发展历来与政府政策息息相关，中国股市更是有“政策市”的说法。关于互联网金融，目前虽然众声嘈杂，但是国家政策的制定者却已认清大势，政策说明了一切。\n\n\n\n\n\n\t我国领导人多次在会议中提及鼓励互联网金融发展。曾有专栏作者统计，李克强总理多次公开鼓励互联网金融创新，比较重要的有：\n\n\n\n\n\n\t1、3月15日政府工作报告中，李克强总理2次提到“互联网金融”，并表述为“异军突起”，要求促进“互联网金融健康发展”。\n\n\n\n\n\n\t2、7月4日《国务院关于积极推进“互联网+”行动的指导意见》中出现15次“互联网金融”，2次出现“网络借贷”。其中提到要促进互联网金融健康发展，培育一批具有行业影响力的互联网金融创新型企业。\n\n\n\n\n\n\t3、9月16日李克强总理在国务院常务会议上指出，要发展股权众筹和网络借贷，有效拓宽金融体系服务创业创新的新渠道新功能。\n\n\n\n\n\n\t4、10月16日国务院总理李克强在主持召开的金融企业座谈会上提出，鼓励互联网金融依托实体经济规范有序发展。\n\n\n\n\n\n\t期间发布的多份中央政策文件，频繁出现“互联网金融”、“网络借贷”、“股权众筹”等关键词。7月18日，中央十部委联合印发的《关于促进互联网金融健康发展的指导意见》，更是出现了17次“支持”，22次“鼓励”等字眼。11月份，“规范发展互联网金融”更是被纳入“十三五规划”。由此可见，国家对互联网金融乃至P2P的政策性支持不言而喻。\n\n\n\n\n\n\t【相关阅读】http://www.wdzj.com/zhuanlan/guancha/17-1222-1.html \n\n\n\n\n\n\t多项政策相继出台 \n\n\n\n\n\n\t2015年有关行业监管的年度重头戏，无疑是年末发出的《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》(简称《办法》)了。\n\n\n\n\n\n\t《办法》以负面清单形式划定了业务边界，明确提出不得吸收公众存款、不得归集资金设立资金池、不得自身为出借人提供任何形式的担保等十二项禁止性行为，对打着网贷旗号从事非法集资等违法违规行为，按照相关法律和工作机制予以打击和取缔，净化市场环境，保护投资人等合法权益。同时，《办法》对业务管理和风险控制提出了具体要求，实行客户资金由银行业金融机构第三方存管制度及控制信贷集中度风险等，防范平台道德风险，保障客户资金安全，严守风险底线。\n\n\n\n\n\n\t《办法》规定，所有网贷机构均应在领取营业执照后向注册地金融监管部门备案登记，备案不设置条件，不构成对网贷机构经营能力、合规程度、资信状况的认可和评价。同时，地方金融监管部门对备案后的网贷机构进行分类管理，并充分信息披露。\n\n\n\n\n\n\t【相关阅读】http://www.wdzj.com/news/zhengce/25454.html \n\n\n\n\n\n\t其实，早在今年年初，国家对于P2P行业就释放出了规范监管的讯息。1月20日，银监会宣布进行机构调整，新设立普惠金融工作部，牵头推进银行业普惠金融工作，分管网络借贷行业，结束了P2P行业不明确监管机构的时代。\n\n\n\n\n\n\t7月18日，央行等十部委联合印发了《关于促进互联网金融健康发展的指导意见》(简称《意见》)。《意见》明确了P2P网贷行业诸多概念的定义与监管区属，并提出多项重要监管措施：\n\n\n\n\n\n\t1、明确网络借贷由银监会负责部监管;\n\n\n\n\n\n\t2、明确个体网络借贷机构为信息中介;\n\n\n\n\n\n\t3、确立应由银行进行资金存管;\n\n\n\n\n\n\t4、建立信息披露、风险提示和合格投资者制度;\n\n\n\n\n\n\t5、保护投资者合法权益。\n\n\n\n\n\n\t【相关阅读】http://www.wdzj.com/news/zhengce/21317.html \n\n\n\n\n\n\t8月6日，最高法院发布《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》，界定了民间借贷的定义与民间借贷平台的责任;划定了“三线两区”，即24%与36%两条利率红线，与“无效区”、“司法保护区”、“自然债务区”三个分区。在市场化利率的背景下，明确了“高利贷”的定义与司法标准。\n\n\n\n\n\n\t【相关阅读】http://www.wdzj.com/news/zhengce/22010-all.html \n\n\n\n\n\n\t全国各地的政策扶持 \n\n\n\n\n\n\t互联网金融的热潮也引来了地方政府的关注，全国各个地方纷纷出台政策，北京、上海、浙江、江苏、深圳、广州、武汉等地均已出台或者拟出台相应的政策。各地出台的政策虽然支持力度不同，但基本保持支持与鼓励的态度，在监管上也遵循“鼓励创新、防范风险、趋利避害、健康发展”的原则。\n\n\n\n\n\n\t同时，为了进一步引导互联网金融发展，上海、广东、江苏三地在8月份相继出台了《互联网金融协会制定的网贷平台信息披露征求意见稿》(简称《意见稿》)。以江苏为例，《意见稿》首次统一了披露标准，P2P平台对逾期率、坏账率的计算方法被规范。文件指出，网贷企业应向平台投资人及其他利益相关方进行信息披露，要求遵循真实性、准确性、完整性、及时性和可比性的原则披露信息。信息披露项目主要包括企业主体信息、产品信息、业务信息、财务信息、其他信息(包括如客户资金存、托管情况、信息系统情况)等。\n\n\n\n\n\n\t【相关阅读】http://www.wdzj.com/news/zhengce/22724.html \n\n", "_id": "2005", "item_pub_time": "2015-12-30 15:43:06", "title": "2015戏台已搭好 P2P不再野路子唱戏"}, {"concent": "\n\n\t网贷监管细则出炉，不少网贷平台已开始按照监管细则中的要求进行整改。但监管细则中的“12条红线”仍存在不少争议。如关于禁止发售理财产品、基金、保险等，网贷之家创始人徐红伟对记者表示：“涉及这个领域的包括不少实力较强的大平台，一开始没有注意到这个问题，现在很困惑。但政策禁止的是网站本身，还是网站背后的公司从事这些业务，现在有歧义。\n\n\n\n\n\n\t \n\n\n\n\n\n\tP2P监管细则(征求意见稿)出炉后，一场P2P谋变开始了。\n\n\n\n\n\n\t21世纪经济报道记者获悉， 一些P2P平台随即启动整改计划，而部分平台则为某些与条规相悖的业务迷茫，期待最终落地的监管条例得以调整。\n\n\n\n\n\n\t整体而言，征求意见稿被认为是行业一大利好。不过，“升级”后的负面清单，依然存在不少争议。\n\n\n\n\n\n\t监管一出 90%P2P 平台需整改 \n\n\n\n\n\n\t“今天我们开了一上午的会，逐条对比，对公司做法和监管意见不一致的地方，做出调整计划，希望成为第一批符合监管要求的平台。”12月29日，深圳P2P平台杉易贷董事长李鹏对21世纪经济报道记者表示。\n\n\n\n\n\n\t“监管规定出来后，我们马上把保本保息的网络宣传删除掉，并且准备尽快落实资金存管。”李鹏坦言。\n\n\n\n\n\n\t对大多数网贷平台而言，资金存管都是面临整改的一大问题。《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》规定，由银行业金融机构对客户资金实行第三方存管，对客户资金进行管理和监督。\n\n\n\n\n\n\t而盈灿咨询的数据显示，截至2015年12月15日，全国正常运营的网贷机构共2612家，而已经与银行签订存管协议的平台仅65家，不足2.5%。这意味着，超过90%的P2P平台尚未达标。\n\n\n\n\n\n\t根据征求意见稿，“拟开展网络借贷信息中介服务的网络借贷信息中介机构要向工商登记注册地地方金融监管部门备案登记， \n\n还应当依法向通信主管部门履行网站备案手续，未按规定申请电信业务经营许可的，不得开展网络借贷信息中介业务。”\n\n\n\n\n\n\t在此备案制的监管模式下，网贷平台将结束监管模糊的状态，形成银监会+地方金融监管部门的监管格局。同时，工信部、公安部、国家网信办分别负责P2P涉及的电信业务监管、打击网络借贷涉及的金融犯罪、监管金融信息服务和互联网信息内容。\n\n\n\n\n\n\t绝大多数P2P 平台还需进行更名。根据征求意见稿，P2P机构名称中应当包含“网络借贷信息中介”字样，而目前几乎所有P2P \n\n平台都不符合此项规定。\n\n\n\n\n\n\t12条红线存争议 \n\n\n\n\n\n\t几易其稿的监管细则，当下面世，被认为是行业一大利好。不过，“升级”后的负面清单，依然存在不少争议。\n\n\n\n\n\n\t目前，“红线”从四条增至十二条。包括“禁止发售理财产品、券商资管、基金、保险或者信托产品，禁止为投资股票市场的融资，禁止从事股权和实物众筹”等规定，被视为对相关平台造成一定冲击。\n\n\n\n\n\n\t近两年来，P2P \n\n平台争相布局财富管理，转型一站式互联网金融理财超市，提供基金、保险、债权、股权等多种产品。已宣布转型布局的平台，包括陆金所、积木盒子、91金融、人人贷、宜信、投哪网等。在不少P2P高管看来，这是现有P2P业务的自然延伸，也代表一定的行业发展趋势。\n\n\n\n\n\n\t“监管细则对我们相关业务肯定有影响，现在还在研讨怎么应对，要尽快拿出方案。”投哪网CEO吴显勇12月29日对21世纪经济报道记者表示。\n\n\n\n\n\n\t在他看来，财富管理业务或许面临分拆，现有的网贷平台以小部分参股形式，作为新平台的财务投资者。\n\n\n\n\n\n\t网贷之家创始人徐红伟对记者表示：“涉及这个领域的包括不少实力较强的大平台，一开始没有注意到这个问题，现在很困惑。但政策禁止的是网站本身，还是网站背后的公司从事这些业务，现在有歧义。这条监管规定与互联网本身的特点有冲突，不排除调整可能性。”\n\n\n\n\n\n\t不过，中国政法大学互联网金融法律研究院院长李爱君指出，此规定其立法目的是在隔离传统金融机构与网络借贷平台的风险传递，以免传统金融机构通过与网络借贷平台的合作规避法律和监管。\n\n\n\n\n\n\t另一个争议声音来自“关联担保”。\n\n\n\n\n\n\t前述杉易贷董事长李鹏称：“投资者教育是非常漫长的过程，如果没有担保，将影响投资积极性，寻求第三方担保，必然抬高融资成本。建议监管在排除平台自融的前提下，支持有实力的平台提供关联担保，而不是一刀切。”\n\n\n\n\n\n\t而在e路同心的COO闫梓看来，此轮征求意见稿，总体而言仍然较为宽松，对于P2P平台的资质如注册资本、实到资本都没有明确要求。她认为，注册门槛可以更加从严和明确。\n\n\n\n\n\n\t网贷之家专栏作者秋源俊二也表示，监管细则未对平台资质、高管资质做出一定要求令人失望。同时指出，监管细则关于银行存管的规定中，明显有减免责任的倾向。\n\n", "_id": "2009", "item_pub_time": "2015-12-30 14:23:11", "title": "“12条红线”存争议 一站式理财超市很困惑"}, {"concent": "\n\n\tP2P监管细则暂行办法(征求意见稿)》(下称《征求意见稿》)落地，成为了行业关注的焦点。其中明确，P2P平台应当通过银行进行资金存管，并首次列出禁止从事银行理财、信托、基金代销等12项负面清单，同时，不得线下开展业务，恪守信息中介等要求。这些条款引发了各界人士的解读。\n\n\n\n\n\n\t“监管细则正式实施以后，作为硬性规定，P2P资金存管步伐将会加快。”业内人士向《第一财经日报》记者分析，虽然负面清单对部分已经开展银行理财、信托、基金等代销的平台会产生较大冲击，但也预留了业务创新空间。同时，随着线下业务的被禁止，P2P业务将重回线上，直接导致获客成本一定程度上升。\n\n\n\n\n\n\t\n\n\n\n\n\n\t银行资金存管步伐或将加快 \n\n\n\n\n\n\t继今年7月，央行、银监会等十部委发布《关于促进互联网金融健康发展的指导意见》(下称《指导意见》)要求P2P通过银行进行资金存管之后，《征求意见稿》再次明确提出，P2P信息中介机构应当对自身资金与出借人和借款人资金隔离管理，选择符合条件的银行业金融机构，作为出借人与借款人的资金存管机构。\n\n\n\n\n\n\t“未来资金存管还将依靠银行，有利于避免平台自融等行为，但是也会有一批P2P平台可能达不到银行资金存管的标准，而第三方支付机构想要参与P2P资金存管，唯有跟银行加强合作。”开鑫贷总经理周治瀚对《第一财经日报》记者说。\n\n\n\n\n\n\t实际上，7月份以来，慑于央行、银监会等十部委上述规定，P2P平台纷纷寻求银行资金存管。根据网贷之家统计数据，截至12月24日，至少已有25家银行涉足P2P资金存管，近70余家P2P平台与银行签定了资金托管、存管协议。\n\n\n\n\n\n\t尽管行动积极，但效果却不尽理想。大多数P2P平台的资金存、托管仍停留在纸面上，实际落实的并不多。根据网贷之家统计，迄今为止，全行业真正完成资金存、托管的平台不超过10家，多数仍在排队等待中。\n\n\n\n\n\n\t“我们9月份就和银行签了协议，到现在已经3个多月了，至今还在排队等着。”e路同心COO闫梓告诉《第一财经日报》记者，其资金存管之所以未能落实，主要是因为银行人手紧张，总共只有12名人员的团队，需要负责系统调试、业务对接等大量工作，银行只能同时对接两家平台，因此该平台至今仍在等待。\n\n\n\n\n\n\t闫梓分析称，作为标准化、新兴业务，银行对P2P资金存、托管并不熟悉，银行本身在此方面的人员、业务储备也刚刚开始，而产品、系统的开发需要时间。此外，每家平台的情况都不一样，银行也需要对其进行梳理和甄别。\n\n\n\n\n\n\t南京金东小贷公司董事总经理嵇少峰认为，P2P资金存、托管进展缓慢，主要有两方面的因素，一是出于成本考虑，在此之前，P2P资金大多通过第三方支付机构进行管理，第三方支付机构并不收费，而现在由银行进行资金管理后，需要收取一定成本，在P2P平台普遍处于亏损的情况下，平台本身对资金存管没有积极性。\n\n\n\n\n\n\t“只要签了协议，就可以拿出去宣传，是不是真的完成了存管没人监督，投资人也不会去深究。”嵇少峰说，如此一来，平台对于资金存管是否落实也并不在意。\n\n\n\n\n\n\t与此同时，银行对于P2P资金存管也心存顾虑。嵇少峰说，对银行来说，P2P资金存、托管费用并不多，一旦真正落实，又可能被平台作为增信手段加以利用，一旦发生风险，银行会受到连累，因此银行并不是很情愿落实P2P平台的资金存、托管。\n\n\n\n\n\n\t上述业内人士认为，《征求意见稿》对资金存管的要求，仍然相对宽松，但正式实施、成为硬性规定后，P2P资金存管落实的步伐将会加快，但由于没有相应的处罚措施，加上银行需要时间摸索，短期内真正的P2P资金存管不会有太大增加。\n\n\n\n\n\n\t负面清单预留业务创新空间 \n\n\n\n\n\n\t根据《征求意见稿》，P2P行业监管未来将正式实行负面清单制度，并列出了P2P平台不得进行的十二项业务行为。其中包括为自身或具有关联关系的借款人融资;直接或间接接受、归集出借人的资金;发售银行理财、券商资管、基金、保险或信托产品等。\n\n\n\n\n\n\t“禁止销售这些金融产品，也是严格限定P2P平台信息中介的措施，同时也是信息中介和信用中介的分别所在，如果允许销售，那就还是信用中介。”嵇少峰说，P2P销售银行理财、基金、保险等产品，本身就是不合理的。\n\n\n\n\n\n\t业内人士认为，在十二项负面清单中，其他的规定，通过企业自身努力完全可以实现，并不影响业务正常开展，而禁止销售银行理财、信托、保险、基金等金融产品的规定，对P2P平台的影响最大，部分已经开展此类业务，甚至以此为转型方向的平台，将会受到巨大冲击。\n\n\n\n\n\n\t实际上，P2P销售银行理财、基金、信托等金融产品，已经成为常态。自2014年初以来，P2P平台开始大量涉足保险、基金、信托等业务。其中，部分平台已经获得基金、保险代销牌照。也有部分平台为了突破经营困境，甚至将财富管理作为转型方向。\n\n\n\n\n\n\t闫梓认为，对于此类情况，要进行具体界定，在此过程中，如果平台存在资金归集行为，或者通过平台进行交易，显然属于销售行为。如果仅仅是宣传、导流，则并不构成销售行为。\n\n\n\n\n\n\t周治瀚亦称，《征求意见稿》中的上述规定，在落实过程中，仍需进一步细化。是否构成代销，要看是否收费，并从中获利。如果只是产品的页面展示，并未收费，其性质认定将会比较困难。\n\n\n\n\n\n\t“一些已经宣称通过代销基金、信托、保险产品转型的平台，将会受到比较大的影响。”周治瀚认为，开展类似业务的平台，其本质还是P2P，如果要继续生存，就需要回归P2P本质，要么则只能重新设立平台开展P2P业务。\n\n\n\n\n\n\t即便是已经获得保险、基金代销的平台，同样面临上述风险。嵇少峰认为，由于分业监管的缘故，基金、保险等产品代销牌照，并不是银监会颁发，而P2P却由银监会监管。即便已经获得相关牌照，一旦P2P监管机构不予承认，这些平台的业务仍然无法进行，类似情形已有先例。\n\n\n\n\n\n\t“从风险控制上来说，P2P确实也不应该干这些事，什么牌照都没有，怎么能随便就干持牌金融机构的业务呢?”嵇少峰说，《征求意见稿》出台之后，预计银行、信托等金融机构会很快将此类业务收缩，对相关平台将产生很大冲击。\n\n\n\n\n\n\t周治瀚则认为，虽然负面清单规定了上述十二项不能开展的业务，但未禁止资产证券化、融资项目收益权与基础资产相分离等业务，给了P2P与传统金融融合留下了较大空间，同时也为P2P今后的业务留有余地。\n\n\n\n\n\n\t“将十二项不允许P2P涉足的行为提上台面，遵循了负面清单的底线监管思维，对行业未来是重大利好，有利于理清行业本质，有利于行业健康发展。”珠宝贷总裁李笋说。\n\n\n\n\n\n\t平台获客成本将上升 \n\n\n\n\n\n\t“现在规定P2P公司要标明‘网络借贷信息中介’，这可能会导致P2P公司掀起一波改名潮。”周治瀚说。\n\n\n\n\n\n\t《征求意见稿》规定，开展网络借贷信息中介业务的机构，其机构名称中应当包含“网络借贷信息中介”字样，法律、行政法规另有规定的除外。\n\n\n\n\n\n\t作为信息中介，《征求意见稿》对信披亦有规定。按照最新规定，平台要对最大单户、最大10户借款余额占比，逾期金额、代偿金额、借贷逾期率、借贷坏账率等进行披露。\n\n\n\n\n\n\t除了要求平台对投资人进行充分风险提示，《征求意见稿》还提出了合格投资人的概念，要求平台对投资人的风险承受能力、投资经验、财务状况等进行风险评估，并规定投资人的资金必须是自有资金。此外，平台不得以任何形式代出借人行使决策，每个项目的出借决策均应当由出借人作出并确认。\n\n\n\n\n\n\t“虽然P2P是信息中介，但是这些要求已接近金融机构的监管标准。”周治瀚说，未来P2P可能不再是草根经济，投资人将出现升级。\n\n\n\n\n\n\t相对于机构名称，《征求意见稿》对平台线下业务的规定，对P2P行业的影响更为重大。根据规定，除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理，以及监管规定明确的部分必要经营环节外，P2P平台不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。此外，P2P平台不得向出借人提供担保或者承诺保本保息。\n\n\n\n\n\n\t2014年以来，大量设立分支机构、通过线下拓展资产项目和投资人，已成为P2P行业的通行做法，而这也为一些平台聚集资金、进行非法集资提供了机会。此前，e租宝等平台，正是以此为借口，在线下大量拉拢投资人，短期内聚集大量资金。\n\n\n\n\n\n\t“去担保化就是明确平台的中介定位，平台不是金融机构，不设注册门槛，不能进行担保，目前行业多数采用担保或风险备付金制度，大多数平台需要进行拆分和整改，才能满足要求。”投之家CEO黄诗樵说。\n\n\n\n\n\n\t周治瀚认为，限制经营模式，有利于甄别不良平台。禁止P2P线下业务，意味着将线下公司与P2P划清界限，有利于行业规范，恢复投资人信心。但同时也会对大量设立线下门店的平台产生不小的冲击。线下门店场地、人员、宣传投入都很大，作为硬性规定，线下门店撤掉后，平台将会产生一定损失。\n\n\n\n\n\n\t这将导致平台获客成本的上升。嵇少峰认为，随着上述规定的出台，各家平台的业务又将蜂拥回到线上。而当初大量开展线下业务，固然是为了寻找资产，但更重要的是线下获客成本相对较低，线下用户单笔投资额一般都在几十万元以上，而线上用户单笔投资额平均可能只有几万元，成本远高于线下。回归线上后，P2P的获客成本将显著上升。\n\n\n\n\n\n\t相关阅读： \n\n\n\n\n\n\t线下理财前景堪忧 \n\n\n\n\n\n\t网贷之家马骏首席研究员直言，监管层以后应该会彻底严查这类型公司，这种模式是没有未来的。因为这种模式的成本包括线下公司的人员成本、场地费用等，高昂的成本不是一般的借贷所能覆盖的。此外，线下模式的资金去向不是特别明确，网上没有太多的信息披露，所以这样的公司一般涉嫌自融或者庞氏骗局。\n\n", "_id": "2011", "item_pub_time": "2015-12-30 10:06:05", "title": "P2P业务重回线上 直接导致平台获客成本上升"}, {"concent": "\n\n\tP2P网贷终于迎来监管细则，细则共计47条，业内调侃为“四十七条军规”，其中第十条的禁止行为被业界称为“12禁”。标准清晰、红线划定，网贷平台有哪些模式合法合规，哪些是“死路一条”，哪些又可以“曲线救国”？\n\n\n\n\n\n\t \n\n\n\n\n\n\t12月28日是互联网金融的代表——P2P网络借贷狂欢的一天。期盼已久的监管细则《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》(下称《征求意见稿》)终于在诸多猜测、试想、期盼中出其不意的降临。\n\n\n\n\n\n\t此前，《第一财经日报》记者采访中，不只一家的P2P高管表示希望尽快出台，以此作为是否被纳入“正规军”的标志之一，并将行业中滥竽充数的平台尽快清理，为行业正名。\n\n\n\n\n\n\t监管细则共计四十七条，被业内人士调侃为“四十七条军规”，其中第十条“禁止行为”进一步将过去诸多规避、绕道的业务点做了板上钉钉的明确，被业界称为“12禁”。\n\n\n\n\n\n\t当标准清晰、“红线”划定之后，这些网贷平台有哪些模式可以走向通路，哪些可以“曲线救国”？又有哪些平台只能“死路一条”？\n\n\n\n\n\n\t“12禁”明确圈出P2P禁地 \n\n\n\n\n\n\t资金池模式、平台借新还旧模式、平台匹标模式，无论是《征求意见稿》中明文规定，还是法律解释口径，均无法通行，成为P2P网贷行业的“禁地”，被行业所抛弃，也为投资者提醒。\n\n\n\n\n\n\t资金池模式始终是网贷行业的众矢之的，细看可以发现，所有网贷行业的风险和违规、违法事件均来源于资金池，在其背后，则代表着平台掌握主动权，投资者将钱直接投入P2P平台，平台“打造”的P2P标的要么是关联企业发起的空标，要么是平台凭空设立的虚假标的。与此同时，平台搭建资金池，即将所有资金汇集至一个账户，便于资金流动，而平台也正是借此保障流动性。\n\n\n\n\n\n\t《征求意见稿》第十条的“12禁”中第一项明确指出，网络借贷信息中介机构不得从事或者接受委托从事利用本机构互联网平台为自身或具有关联关系的借款人融资;同时《征求意见稿》第十三条第二项指出，网络借贷信息中介机构应当在其官方网站上向出借人充分披露融资项目基本信息。\n\n\n\n\n\n\t一位P2P借贷业内人士对《第一财经日报》记者表示，在实践中，空标、虚假标往往会伴随着融资性项目信息披露不完整及风险揭示不完善等问题。\n\n\n\n\n\n\t借新还旧是保证资金流动性的常规做法，并非P2P首创，但是大量P2P平台沿用了这种手法，在平台违规操作或资金面紧张时以此做为“后盾”。此前，行业中存在部分平台由平台控制的企业作为借款人借新还旧，完成借款人的还款。除平台外，借新还旧还存在于借款人和借款通道，例如，借款人自身发布新标的，以实现资金补充和流通，或者借款人另外新增发布一期新借款投资底层资管计划，并用该期资金补充上一期资金。\n\n\n\n\n\n\t《征求意见稿》第十条的“12禁”中还明确指出，网络借贷信息中介机构不得向出借人提供担保或者承诺保本保息，同时规定，借款人不得就同一融资项目进行重复融资。\n\n\n\n\n\n\t对于上述三种借新还旧模式，如果隶属借款人对原有项目进行展期，或资管计划管理方通过两期资管计划“倒手”资金，进而规避借款人借新还旧的限制，在实践中尚具有可操作性。“但如果平台以其控制的企业发布新借款，还原借款标的，则违反了‘禁止自融以及禁止担保’等相关规定。”上述业内人士如此表示。\n\n\n\n\n\n\t除此，大量平台选择了自动分配标的，自动匹配多个标的债权，更多平台认为，这种做法一方面可以提高投资人的投资体验，另一方面可以做到风险分散。\n\n\n\n\n\n\t但监管细则却给出了另外的说法，《征求意见稿》指出，网络借贷信息中介机构不得以任何形式代出借人行使决策。每一融资项目的出借决策均应当由出借人作出并确认。\n\n\n\n\n\n\t“先贷后转”仍有生存空间 \n\n\n\n\n\n\t实际操作总是多变和融通的，虽然部分平台的业务模式已经在《征求意见稿》中看到了禁令的影子，但是实际中却恐怕仍然有诸多变通之处。\n\n\n\n\n\n\t除了借新还旧模式外，还有双SPV期限错配模式、居间人先贷后转模式，以及居间人先借后贷模式.\n\n\n\n\n\n\t双SPV期限错配模式具体分为回购模式和份额转让模式两种。\n\n\n\n\n\n\t简单而言，即平台从投资人处募集一笔钱，而后给到借款人，但借款人并非是该笔资金的终点使用者，而是投向某个资管计划，其背后对接着某个需要融资的企业或信托计划。\n\n\n\n\n\n\t在该交易机构中，通过资管计划对接的融资企业对于资金的需求可能是1年，但是资管计划本身的周期仅为6个月，那么将有底层资产受托人即底层融资方来回购项目，进而实现资管计划委托人即投资者的顺利退出，而剩下6个月的融资周期可以模仿上述流程再走一遍。\n\n\n\n\n\n\t份额转让模式与回购模式基本相同，唯一的差别在于退出机制存在细微差别，份额转让模式即募集资金的借款人通过寻找关联企业回购借款人所持有的资管计划份额。资管计划的发起者主体类别多样，例如券商、基金子公司或某公司主体均可以承担。\n\n\n\n\n\n\t《征求意见稿》“12禁”中指出，网络借贷信息中介机构不得将融资项目进行拆分。但是该种模式在实际中或存在可操作空间，即运作过程中保证借款期限与资管计划期限匹配。\n\n\n\n\n\n\t居间人模式包括先贷后转及先借后贷两种方式，通俗的讲，居间人其实承担的是普通生活中“黄牛”的角色，黄牛可以是一个个人主体，也可以是一个企业法人。\n\n\n\n\n\n\t例如某平台找到一个关联人或是该平台的高管之一，作为资金的转让方或受让方。该居间人可先行将钱借给资金需求者，借钱行为产生的债权再行转让给平台的投资人，亦或是问投资者先行借钱，再将资金借给融资对象。\n\n\n\n\n\n\t在先贷后转的模式中，“黄牛”即居间人更大程度上实现的是债权、收益权的线上转让，尚未纳入网络借贷范畴，但是在先借后贷的模式中，却直接触犯《征求意见稿》相关规定。“12禁”中指出，网络借贷信息中介机构不得利用本机构互联平台为自身或具有关联关系的借款人融资，同时，借款人不得将借贷资金用于出借的其他目的。\n\n\n\n\n\n\t相关阅读： \n\n\n\n\n\n\t《征求意见稿》的12条“禁令”： \n\n\n\n\n\n\t(一)利用本机构互联网平台为自身或具有关联关系的借款人融资；\n\n\n\n\n\n\t(二)直接或间接接受、归集出借人的资金；\n\n\n\n\n\n\t(三)向出借人提供担保或者承诺保本保息；\n\n\n\n\n\n\t(四)向非实名制注册用户宣传或推介融资项目；\n\n\n\n\n\n\t(五)发放贷款，法律法规另有规定的除外；\n\n\n\n\n\n\t(六)将融资项目的期限进行拆分；\n\n\n\n\n\n\t(七)发售银行理财、券商资管、基金、保险或信托产品；\n\n\n\n\n\n\t(八)除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理；\n\n\n\n\n\n\t(九)故意虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人；\n\n\n\n\n\n\t(十)向借款用途为投资股票市场的融资提供信息中介服务；\n\n\n\n\n\n\t(十一)从事股权众筹、实物众筹等业务；\n\n\n\n\n\n\t(十二)法律法规、网络借贷有关监管规定禁止的其他活动。\n\n", "_id": "2013", "item_pub_time": "2015-12-30 09:49:38", "title": "“四十七条军规”下 P2P哪种模式能最合规"}, {"concent": "\n\n\t12月28日，国务院法制办网站发布了银监会关于《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》，对P2P性质、风险管控、资金存管以及监管体系都做出了明确规定。\n\n\n\n\n\n\t其中，征求意见稿明确P2P平台不是金融机构，不能进行担保，但可引入第三方担保。同时还规定P2P机构名称中应当包含“网络借贷信息中介”字样，这意味着目前几乎所有P2P平台都需要更改名字。\n\n\n\n\n\n\t \n\n\n\n\n\n\tP2P不是金融机构 或掀改名潮 \n\n\n\n\n\n\t征求意见稿开宗明义地指出，《暂行办法》中规定的网络借贷是指个体和个体之间通过互联网平台实现的直接借贷，即大众所熟知的P2P个体网贷，属于民间借贷范畴，受合同法、民法通则等法律法规以及最高人民法院有关司法解释规范。网贷业务是以互联网为主要渠道，为借款人和出借人实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务。网络借贷信息中介机构是指依法设立，专门经营网贷业务的金融信息服务中介机构，其本质是信息中介而非信用中介，因此其不得吸收公众存款、归集资金设立资金池、不得自身为出借人提供任何形式的担保等。征求意见稿规定P2P机构名称中应当包含“网络借贷信息中介”字样，这意味着目前几乎所有P2P平台都需要更改名字。\n\n\n\n\n\n\t解读：盈灿集团副总裁、投之家CEO黄诗樵指出，征求意见稿明确P2P平台不是金融机构，不能进行担保，但可引入第三方担保。目前行业内机构多数采用自己担保或风险备付金制度，大多数平台需要进行拆分和整改才能满足意见稿的要求。“但是按国内的市场环境，只要刚性兑付的环境不打破，如果个别项目出现问题，P2P平台还是会兜底，只是用不同机构进行实际操作罢了。”\n\n\n\n\n\n\t业内：12条禁令比较严厉 \n\n\n\n\n\n\t征求意见稿对P2P网贷平台禁止从事的行为进行了明确的规定，主要包括不能自融以及给具有关联关系的借款人融资;不能直接或间接接受、归集出借人的资金;不能向出借人提供担保或者承诺保本保息;不能向非实名制注册用户宣传或推介融资项目;不能发放贷款;不能将融资项目的期限进行拆分;发售银行理财、券商资管、基金、保险或信托产品;除法律法规和网络借贷有关监管规定允许外，不能与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理;不能故意虚构、夸大融资项目的真实性、收益前景，误导出借人或借款人;不能向借款用途为投资股票市场的融资提供信息中介服务;不能从事股权众筹、实物众筹等业务。\n\n\n\n\n\n\t解读：邦帮堂董事长寇权表示，12条明令禁止的红线，对目前大多数P2P机构来说比较严厉。如现在多数平台有活期理财产品，禁止归集出借人资金和销售货币基金的规定，对P2P平台是个沉重打击。而股票融资配资业务和股权众筹增值服务是许多P2P平台大肆宣传的特色业务，禁令将让这些平台面临严峻考验。\n\n\n\n\n\n\t投资人须买过非保本类产品 自行承担风险\n\n\n\n\n\n\t征求意见稿也对借款人和出借人的权利义务进行了规定。意见稿指出，参与网络借贷的出借人，应当拥有非保本类金融产品投资的经历并熟悉互联网;向P2P平台提供真实、准确、完整的身份等信息;出借资金为来源合法的自有资金;了解融资项目信贷风险，确认具有相应的风险认知和承受能力;自行承担借贷产生的本息损失;借贷合同及有关协议约定的其他义务。\n\n\n\n\n\n\t借款人则必须保证融资项目真实、合法，并按约定用途使用借贷资金，不得用于出借等其他目的;必须按约定向出借人如实报告影响或可能影响出借人权益的重大信息。借款人支付的本金和利息应当归出借人所有。网络借贷信息中介机构应当与出借人、借款人另行约定费用标准和支付方式。此外，P2P平台上单一项目的募集期最长不得超过10个工作日。\n\n\n\n\n\n\t解读：金信网副总裁王凤华指出，征求意见稿进一步明确P2P借贷中“借贷自愿、诚实守信、责任自负、风险自担”的原则，特别是出借人要有风险自担、买者自负的风险意识，对于可能发生的逾期等风险有所准备，P2P平台不承担借贷违约风险。\n\n\n\n\n\n\t18个月整改窗口期 银行存管制度或将淘汰大批平台 \n\n\n\n\n\n\t资金存管是保障P2P出借人资金安全的核心措施。征求意见稿规定，P2P机构应当实行自身资金与出借人和借款人资金的隔离管理，选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构。\n\n\n\n\n\n\t解读：P2P网贷搜索平台投之家CEO黄诗樵认为，这一规定意味着今后第三方支付机构比如汇付天下、易宝支付等，都不能再为P2P提供资金存管。银行存管这一门槛比之前盛传的注册资金门槛更高。因为银行出于自身信誉风险的考虑，对于存管业务方的选择非常慎重。根据盈灿咨询的数据，截至2015年12月15日，全国正常运营的网贷机构共2612家，而已经与银行签订存管协议的平台刚刚超过65家，不足2.5%。这意味着超过90%的P2P平台如果不在未来18个月的缓冲期内与商业银行签订存管协议，就将被划为不达标平台之列，这也意味着未来留给小平台生存的空间不大。\n\n\n\n\n\n\t相关阅读： \n\n\n\n\n\n\t盈灿咨询根据《办法》(征求意见稿)内容，列出了将对P2P网贷行业影响重大的11项数据和9个干货。\n\n", "_id": "2018", "item_pub_time": "2015-12-29 16:54:03", "title": "P2P是中介而非金融机构 网贷或将兴起改名潮"}, {"concent": "\n\n\n\n\n\nvar player = polyvObject('#plv_2e56b3f4e6daabeab6f6b9c493d422b9_2').videoPlayer({\n\n\t'width':'680',\n\n\t'height':'377',\n\n\t'vid' : '2e56b3f4e6daabeab6f6b9c493d422b9_2'\n\n});\n\n\n\n\n\n\n\n\n\n\n\n\t互联网金融新政全面解读 \n\n\n\n\n\n\t12月28日，《P2P监管细则》征求意见稿正式公布。多位P2P平台高管和业内人士对监管文件内容进行了第一时间的解读。\n\n\n\n\n\n\t业内人士关注的焦点在于P2P的十二项禁止性行为；而投资人更关注的则是出借人自行承担本息损失这一点。\n\n\n\n\n\n\t具体来说，《办法》明确规定P2P平台不得自融，不得发售银行理财、券商资管、基金、保险或信托产品；不得从事股权众筹、实物众筹等业务；不得以任何形式代出借人行使决策。P2P平台的混业经营与自动投标业务或将受到较大影响。\n\n\n\n\n\n\t同时，监管细则在出借人义务中指出，“出借人应自行承担借贷产生的本息损失”。P2P平台也需要对出借人进行风险评估，否则将不得向出借人提供服务。\n\n\n\n\n\n\t征求意见稿的出台，让互联网金融行业从此告别无准入门槛、无监管、无标准的“三无状态”，负面清单制的意见稿也反映了监管层在行业监管工作上的创新思维，也为打造一个良好的行业生态环境，确定了法律依据。\n\n\n\n\n\n\t央行发布网络支付新规 \n\n\n\n\n\n\t12月28日，央行正式发布了《网络支付业务管理办法》。根据《办法》规定，个人网络支付账户未来将分为三类，进行差别化监管。\n\n\n\n\n\n\t首先，以非面对面的方式，只通过一种外部渠道验证身份开通的Ⅰ类账户，可以进行消费、转账功能，但每年的累计余额付款限制1000元。\n\n\n\n\n\n\t大家熟悉的微信红包基础账户就属于此类账户。从《办法》相关要求看，微信用户收发红包。收到的红包资金将存放在微信的零钱包中，这些钱可用于对外发红包，但累计发红包的金额不能超过1000元。如果发红包金额已超过1000元，还想继续发红包，则需要追加身份认证，升级成为Ⅱ类或Ⅲ类账户。\n\n\n\n\n\n\tⅡ类账户需要通过至少三个外部渠道验证身份开启，而III类账户则需要面对面身份验证，或者至少五个外部渠道验证身份开通。\n\n\n\n\n\n\t在《办法》中，还规定了支付机构为金融机构和从事网络借贷、股权众筹融资和互联网消费金融等业务的机构提供网络支付服务时，不可开立支付账户，各项资金收付均应基于其银行账户办理，以对相关机构进一步明晰资金流向、加强资金监管，有效隔离跨市场风险。\n\n\n\n\n\n\t网络支付监管办法和P2P监管细则的征求意见稿在同一天公开，并不只是巧合。相信未来还会有更多配套的法律法规出台，形成“法律矩阵”，共同维护这个新行业的健康发展。\n\n", "_id": "2019", "item_pub_time": "2015-12-29 17:53:59", "title": "网贷速报：互联网金融新政全面解读"}, {"concent": "\n\n\n\n\n\n\n\nvar player = polyvObject('#plv_2e56b3f4e64a23aa50fb6aabd1b0b526_2').videoPlayer({\n\n\t'width':'680',\n\n\t'height':'377',\n\n\t'vid' : '2e56b3f4e64a23aa50fb6aabd1b0b526_2'\n\n});\n\n\n\n\n\n\n\n\n\n\n\n\t《P2P监管细则暂行办法》重磅发布 \n\n\n\n\n\n\t12月28日，国务院法制办公室发布了《网络借贷信息中介机构业务活动管理暂行办法》征求意见稿。至此，P2P行业监管细则终于露出真容，以下是文件内的主要内容：\n\n\n\n\n\n\t1. 明确本质是信息中介 不允许自身担保 \n\n\n\n\n\n\t《办法》明确网络借贷信息中介机构是依法设立，专门从事网络借贷信息中介业务活动的金融信息中介企业。其本质是信息中介而非信用中介，因此其不得吸收公众存款、归集资金设立资金池、不得自身为出借人提供任何形式的担保等。同时在政策安排上，允许网贷机构引入第三方机构进行担保或者与保险公司开展相关业务合作。\n\n\n\n\n\n\t2. 实行备案登记 不设置门槛 \n\n\n\n\n\n\t《办法》规定，所有网贷机构均应在领取营业执照后向注册地金融监管部门备案登记，备案不设置条件，不构成对网贷机构经营能力、合规程度、资信状况的认可和评价。\n\n\n\n\n\n\t3. 列出负面清单 十二条红线不能碰 \n\n\n\n\n\n\t《办法》明确了网贷业务规则和风险管理要求，以负面清单形式划定了业务边界，明确提出不得吸收公众存款、不得归集资金设立资金池、不得自身为出借人提供任何形式的担保等十二项禁止性行为。\n\n\n\n\n\n\t4. 提出合格出借人条件 \n\n\n\n\n\n\t《办法》设置了借款人和出借人的义务、合格出借人条件，明确对出借人风险承受能力进行评估和实行分级管理，通过风险揭示等措施保障出借人知情权和决策权，保障客户信息采集、处理及使用的合法性和安全性。\n\n\n\n\n\n\t5. 规定信息披露责任 \n\n\n\n\n\n\t《办法》规定网贷机构应履行的信息披露责任，充分披露借款人和融资项目的有关信息，并实时和定期披露网贷平台有关经营管理信息，对信息披露情况等进行审计和公布，保证披露的信息真实、准确、完整、及时。\n\n\n\n\n\n\t6. 安排18个月过渡期 \n\n\n\n\n\n\t《办法》作出了18个月过渡期的安排，在过渡期内通过网贷机构规范自身行为、行业自查自纠、清理整顿等净化市场，促进行业逐步走向健康可持续发展轨道。\n\n\n\n\n\n\t对于《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》。公众可通过登陆中国政府法制信息网，专用电子邮件，和致信银监会普惠金融部反馈意见。意见反馈截至时间为2016年1月27日。\n\n", "_id": "2023", "item_pub_time": "2015-12-28 19:07:18", "title": "网贷速报：P2P监管细则暂行办法重磅发布"}, {"concent": "\n\n\t业内呼唤已久的P2P监管细则终于来了。12月28日，国务院法制办网站发布银监会关于《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》(下称《办法》)公开征求意见的通知，P2P网贷将全面纳入监管。\n\n\n\n\n\n\t网贷作为互联网金融业态中的重要组成部分，近几年的发展呈现出机构总体数量多、个体规模小、增长速度快以及分布不平衡等特点。许多业内人士表示，网贷行业形成以来由于监管政策和体制缺失、业务边界模糊、经营规则不健全等，在快速发展的同时，也暴露出一些问题和风险隐患。\n\n\n\n\n\n\t根据不完全统计，截至2015年11月末，全国正常运营的网贷机构共2612家，撮合达成融资余额4000多亿元，问题平台数量1000多家，超过全行业机构总数的三成。\n\n\n\n\n\n\t鉴于越来越多问题平台的出现，《办法》的亮相被业界称为“及时雨”。12项负面清单、客户资金银行存管、备案制度、四部门+地方政府的监管模式和行业自律、建中央数据库等措施的亮相，让《办法》颇具亮色。\n\n\n\n\n\n\t此外，《办法》对实施前设立的P2P网贷平台不符合规定的，还设立了18个月的过渡期。下一步，银监会还将制定网贷客户资金第三方存管具体办法，以及制定信息披露有关细则。\n\n\n\n\n\n\t \n\n\n\n\n\n\tP2P平台“12禁”哪条最有杀伤力？ \n\n\n\n\n\n\te租宝、大大贷，非法集资、自融自保、跑路、群殴……曾被寄予厚望的P2P网贷行业在年底前丑闻频出。\n\n\n\n\n\n\t为了让目前许多异化为信用机构的网贷机构回归信息中介，负面清单的管理思路一直是业界最认可的。在“以行为监管为主，机构监管为辅”的原则下，《办法》列出了12项“禁止行为”。\n\n\n\n\n\n\t“整体来看，监管细则还是比较宽松的，充分考虑了现实操作的可行性、鼓励行业有序发展和保护投资者之间的平衡。”金蛋理财CEO邓巍表示。\n\n\n\n\n\n\t除了不自融、不设立资金池、不自己担保等监管已经明确的禁止行为外，不自融中还新增了不得为具有关联关系的借款人融资。\n\n\n\n\n\n\t“12禁”还包括不得向非实名制注册用户宣传或推介融资项目，这意味着网络借贷参与方将实行实名制。《办法》也给出具体规定，要求参与网络借贷的出借人与借款人应当为网络借贷信息中介机构核实的实名注册用户。\n\n\n\n\n\n\t对于“12禁”中的禁止平台发售银行理财、券商资管、基金、保险或信托产品，禁止平台开展类银行金融业务，邦帮堂董事长寇权认为，目前试图打造互联网综合理财平台的机构可能被迫拆分业务。例如，一些大平台为了解决资金“站岗”问题引入了货币基金类产品，取消货币基金，无疑对平台是一个挑战。\n\n\n\n\n\n\t实际上，今年以来，不少P2P机构开始提出转型，其中一些转向财富管理。积木盒子联合创始人魏伟对记者表示，积木盒子此前申请的基金代销牌照是用独立的法人进行申请的，包括目前正在申请的保险经纪牌照和征信牌照也是用单独的法人机构去申请的，而不会用P2P网贷的主体申请。\n\n\n\n\n\n\t此外，“12禁”还包括不得与其他机构进行混合、捆绑、代理，不得虚假宣传，不得为投资股票融资提供服务，不得从事股权众筹、实物众筹等业务。\n\n\n\n\n\n\t《办法》中还有一条，尽管没有被纳入到12项负面清单中，不过也同样明令禁止，就是对线下业务的规定：除信用信息采集、核实、贷后跟踪等必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。\n\n\n\n\n\n\t这意味着P2P机构以线下财富中心推介产品的道路被封堵。好贷网创始人兼CEO李明顺表示，这对许多大型线下理财机构的压力是显著的，线下理财店不被承认将在短期内影响一些平台的流动性。\n\n\n\n\n\n\t拥有较强线下项目开发能力的宜信面对质疑也表示，宜信财富理财服务中心从今年三四季度开始削减P2P业务，销售的产品基本都是保险、基金等。宜信的出借人和借款人的业务都是通过在线签约完成的，宜信所有P2P业务都在线上。\n\n\n\n\n\n\t“有的公司其实在业务核心环节就不对了，它压根就不是P2P行业的一员，让行业风险回归业务风险本身，《办法》其实达到了非常好的促进作用，让骗子骗不下去，这个行业才能够看出价值。”魏伟称。\n\n\n\n\n\n\t强调事中、事后监管 哪些是P2P的门? \n\n\n\n\n\n\t与此前市场传言有所不同的是，“5000万元的注册资金门槛”并不在《办法》中，审批制、牌照说也未如期而至，而是强调事中、事后的监管。\n\n\n\n\n\n\t那么，究竟哪些是P2P网贷行业的“门槛”?\n\n\n\n\n\n\t首先，客户资金银行存管被认为是一道比注册资本金要求更高的“门槛”。《办法》明确网贷信息中介选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构，将自身资金与客户资金进行隔离。\n\n\n\n\n\n\t“这个比5000万的注册资本金可能还要难。”魏伟表示，真正运营一家合规的网贷平台的话，各种备案、信息安全的投入、银行存管，IT系统、业务层面的改造，都是需要成本的。\n\n\n\n\n\n\t资金存管的难，在于一些小的网贷平台是不是可以承受其成本。目前宜人贷与广发银行、积木盒子与民生银行以及爱钱帮与徽商银行都实现了客户资金存管的接入。\n\n\n\n\n\n\t民生银行资产托管部副总经理汪正红对《第一财经日报》表示，目前来看积木盒子的资金存管并未对其成本有什么影响。魏伟也认同这一点，表示成本跟原来的区别不是非常大，但称这对P2P平台的技术要求会提高。据本报了解，目前P2P资金存管，费率一般在万分之几到千分之几不等。\n\n\n\n\n\n\t尽管目前从成本来看影响有限，不过拍拍贷CEO张俊认为，银行对存管业务方的选择还是很谨慎的，这也意味着小平台未来生存空间不大。\n\n\n\n\n\n\t此外，《办法》还要求P2P网贷平台涉及经营性电信业务的，申请相应的电信业务经营许可。未按规定申请电信业务经营许可的，不得开展网络借贷信息中介业务。\n\n\n\n\n\n\t《办法》也明确P2P网贷平台实行备案制，备案不设置条件，也不构成对网贷机构经营能力、合规程度、资信状况的认可和评价。同时，地方金融监管部门对备案后的网贷机构进行分类管理，并充分信息披露。\n\n\n\n\n\n\t在明确事中、事后进行监管的基础上，具体谁来监管?监管分工被爱钱帮CEO王吉涛形象地形容为“四个婆婆、两个管家”模式：银监会、工业和信息化部、公安部以及国家互联网信息管理办公室协同监管，地方人民政府承担辖内网贷机构具体监管，同时还要发挥自律组织的作用。\n\n\n\n\n\n\t行业将建中央数据库\n\n\n\n\n\n\t《办法》中，还有一个被大多数人忽略的亮点，就是中央数据库的提法：推进行业基础设施建设，建立网络借贷行业中央数据库。\n\n\n\n\n\n\t“这是我们真正兴奋的一个消息，如果要建立这个数据库，我们是非常愿意提供信息的。”魏伟对本报称，中央数据库概念的提出，非常契合行业目前所面临的问题。正规做业务的平台，都面临非常棘手的征信和一人多贷款的矛盾——一个人在多个平台借款，但是没有地方去查这些信息。这是目前P2P网贷平台无法接入央行征信系统的苦恼，同时行业数据互换也会涉及信息安全的考虑。\n\n\n\n\n\n\t中央数据库的建立，有望解决借款人“过度借贷”的问题。此前央行也在规划和建设高起点的互联网金融统计分析监测大数据系统。《办法》则要求，地方监管部门建立网络借贷信息中介机构相关记录，建立并管理行业有关数据信息的统计，开展风险监测分析，并定期报送国务院银行业监督管理机构。同时，有关统计数据与央行及网络借贷行业中央数据库运行机构共享。\n\n\n\n\n\n\t邓巍也表示，监管层希望建立的是一个借贷信息登记系统，对借贷人及借贷数额等信息进行统一核对。\n\n\n\n\n\n\t“数据库的建立需要过程和时间，而且只能进行表面的检查和核对。但中心数据库逐渐完善之后，还是可以对过度借贷和重复借贷进行一些防范，如帮助平台甄别同一个人、同一个项目是否在多个平台间进行了借贷。”邓巍称。\n\n\n\n\n\n\t相关阅读： \n\n\n\n\n\n\tP2P监管细则影响几何 12名平台高管热辣点评 \n\n\n\n\n\n\t开鑫贷总经理周治翰表示，此前，e租宝等财富管理公司，打着互联网金融的旗号，在线下大肆聚集投资人资金，涉嫌非法集资，风险较大，严重伤害了行业声誉。《征求意见稿》禁止P2P线下收单，即将线下财富管理公司与P2P划清界限，有利于行业规范，恢复投资人信心。\n\n", "_id": "2024", "item_pub_time": "2015-12-29 08:26:24", "title": "线下收单叫停 P2P监管12禁哪条最有杀伤力？"}, {"concent": "\n\n\t随着28日《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》公布，监管层正式将P2P(网贷)平台不许涉足的12项行为提上台面，明确画下“12条红线”。对此，多位P2P平台高管进行了解读。业内人士称“12条红线”对P2P是重大利好。其中亦有人士指出，监管办法“美中不足的是退出机制不明确”。\n\n\n\n\n\n\t \n\n\n\n\n\n\t拍拍贷、珠宝贷和联金所等多家P2P企业在接受证券时报记者采访时都表示，征求意见稿体现出底线监管思维，对P2P未来是重大利好，有利于行业健康发展。\n\n\n\n\n\n\t不过，风控专家、深圳P2P平台石榴壳董事长李家安指出，监管办法“美中不足的是退出机制不明确”。如果平台解散、被撤销或破产，如何保护广大投资人的利益?一个平台可能有众多项目，可能涉及成千上万个投资人，五湖四海的投资人如何独自追索?这些都是需要进一步明确的问题。\n\n\n\n\n\n\t办法再次明确了P2P是信息服务平台，禁止向出借人提供担保或者承诺保本保息，让P2P平台“去担保化”，让投资人自行承担资金风险，确保不偏离信息中介的初衷。团贷网创始人兼CEO唐军说：“年底的负面消息普遍偏多，监管办法出台对于P2P行业是重大利好。”\n\n\n\n\n\n\t广州互联网金融协会会长、广州e贷总裁方颂认为，监管指导意见的出台，意味着从业者要在短时间内作出调整，管理和运营成本将大幅提高，迅速提升管理和运营水平，满足监管要求。若不能满足监管要求，也可在整改期内选择退出这个行业。这既是保护自己，也有利于行业发展。\n\n\n\n\n\n\t“监管细则明确了，我们布局也在加快调整。”财路通联合创始人司天石表示，接下来的战略布局上，将对现有平台业务进行拆分，针对关键业务环节，融合不同层面的优势，建设更为专业的理财平台、资产平台和征信平台，使公司更符合信息中介定位。\n\n\n\n\n\n\t“细则出台后，我们和互联网金融平台合作更有信心了。”中国人寿财产保险股份有限公司要客业务部北京分公司总经理段远翔认为，监管办法出台前，国寿财险内部花费一年左右时间、动用大量资源，联合财路通推出了业内首个“信贷审核责任险”。\n\n\n\n\n\n\t段远翔说，如今监管办法本身就是一个标准，有利于银行保险等大型金融机构制定与P2P的业务合作标准，改变了以往与P2P平台很多业务合作苦于没有标准的情况。\n\n\n\n\n\n\t“未来一年将是监管具体落地的一年。”中国政法大学互联网金融法律研究院院长李爱君认为，监管办法对P2P线上线下各个环节都作出了明确规范，操作性很强，各地监管机构对投资者保护工作更容易展开，未来网络借贷将更规范。\n\n\n\n\n\n\t相关阅读：\n\n\n\n\n\n\t18个月：P2P整改时间窗\n\n\n\n\n\n\t对于之前已经存在的P2P机构，监管新规给了18个月的过渡期。“在办法实施前设立的P2P不符合相关规定的，除违法犯罪行为外，由地方金融监管部门要求其整改，整改期不超过18个月。”\n\n", "_id": "2025", "item_pub_time": "2015-12-29 09:38:34", "title": "业内：12条红线利好P2P 呼吁明确退出机制"}, {"concent": "\n\n\t12月28日，P2P网贷监管办法征求意见稿发布。办法再次重申了网贷平台信息中介的定位，禁止P2P平台自身提供担保，不得销售基金、信托等理财产品，并特设了18个月的过渡期。但刚性兑付在P2P行业普遍存在，信用经营更是P2P的主流模式。业内人士表示，即便在监管政策明确后，P2P的“信用经营”乱象仍难在18个月内得到根治。而值得注意的是，很多平台不愿受到监管的规制，所以干脆在策略上玩文字游戏，让自己“去P2P化”，跑出P2P的监管范畴。\n\n\n\n\n\n\t \n\n\n\n\n\n\t酝酿许久的网络信贷信息中介机构(P2P)监管办法——《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》(下称办法)终于下发。\n\n\n\n\n\n\t12月28日，据国务院法制办官网披露，该办法由银监会会同工信部、公安部及网信办共同研究起草。\n\n\n\n\n\n\t从《办法》内容来看，其按照《关于促进互联网金融健康发展的指导意见》(下称意见)的勾勒，再次重申了对P2P的信息中介属性的定位。\n\n\n\n\n\n\t办法规定，网贷机构平台不得为债权提供增信服务，亦不得向出借人提供担保或者承诺保本保息；但值得注意的是，这一“去增信、担保”的要求，在国内多数P2P平台中均无法得到满足。\n\n\n\n\n\n\t与此同时，办法还禁止P2P平台交叉销售基金、信托等理财产品，或与其他推介、经纪等业务混合进行捆绑。然而，大多平台当下的创新活动也常与此有关。\n\n\n\n\n\n\t据21世纪经济报道记者调查了解，部分平台的监管套利思路已走在《办法》之前，其中一个较为典型的思路是让平台“去P2P化”，而以网络委托投资、资产管理等名义取而代之，进而达到逃脱监管规制的目的。\n\n\n\n\n\n\t18个月难根治“P2P信用经营”乱象 \n\n\n\n\n\n\t虽然P2P迎来了制度化监管，但值得注意的是，未来在P2P监管的执行层面仍将面临较大的阻力。其中最大的难点或在于，国内的大多数P2P平台均无法满足办法提出的“去担保化”监管要求。\n\n\n\n\n\n\t办法规定，P2P将承担客观、真实、全面、及时进行信息披露的责任，不承担借贷违约风险，且禁止提供增信、担保等服务。\n\n\n\n\n\n\t据21世纪经济报道记者此前调查，包括主流平台在内的绝大多数P2P仍在引入各类机制实施刚性兑付，虽然在《意见》下发后，多数平台已去除“自担保”或关联方担保模式，但引入第三方机构担保、投保成为多数平台的新手段。\n\n\n\n\n\n\t例如，有利网的部分融资项目就采取了第三方合作担保模式，其引入担保和小额信贷机构作为合作方，并宣称“合作机构为其推荐的每一笔借款提供100%连带责任担保，进行全额赔付”，而开鑫贷、翼龙贷、PPmoney等平台也存在此类情况。\n\n\n\n\n\n\t此外，宜人贷、人人贷等平台则采取自设“风险备用金”或“风险准备金”的形式对逾期债权进行兑付的模式进行“曲线增信”；同时，向上金服等平台所采取的保险公司投保模式也代表了P2P平台外部增信的一种新趋势。\n\n\n\n\n\n\t记者调查发现，多数P2P之所以选择刚性兑付，与行业门槛过低带来的竞争过度所引发的劣币驱逐良币现象有关。\n\n\n\n\n\n\t“国内多数平台无法离开刚性兑付，因为你违约了，投资人就会选择其他平台，这是劣币驱逐良币。”北京一家网贷平台负责人称，“许多平台不以担保为耻，反以为荣，对内则自我陶醉为‘保障投资人利益’，实际上这些风险都积聚给平台了。”\n\n\n\n\n\n\t不过针对行业内刚性兑付的普遍性，办法也给行业留出了为期18个月的过渡期安排，而具体整改事项由地方金融监管部门负责执行。“《办法》特作出了18个月过渡期的安排，在过渡期内通过网贷机构规范自身行为、行业自查自纠、清理整顿等净化市场，促进行业逐步走向健康可持续发展轨道。”\n\n\n\n\n\n\t但在行业人士看来，即便在监管政策明确后，P2P的“信用经营”乱象仍难于在18个月内得到根治。\n\n\n\n\n\n\t“信用经营是国内P2P的主流模式，定位于信息中介的清理未必能够实现。”前述平台负责人称，“而且很多平台可以玩文字游戏，就说它自己不担保了，但引入第三方担保不算违规之类的解释。”\n\n\n\n\n\n\t“去P2P化”是监管套利？ \n\n\n\n\n\n\t事实上，以当下的P2P平台的各类“创新活动”来说，其诸多业务模式按《办法》界定已逾越合规边界。\n\n\n\n\n\n\t例如，部分平台还开设自动投标、定向委托投资、理财产品交叉销售等业务，按办法规定，此类业务或亦存在涉嫌违规的情况。\n\n\n\n\n\n\t例如，人人贷在其网站开设债权业务的同时，其还存在公募基金代销、薪计划(现金流归集自动投标)、U计划(债权自动投标)三大类业务;而网信理财在经营网贷业务的同时也在经营着专项理财(定向委托投资)和为私募基金提供认购入口的业务。\n\n\n\n\n\n\t除此之外，部分平台已在筹谋包括网贷机构定义层面在内的更大形式的监管套利。\n\n\n\n\n\n\t据业内人士透露，目前网贷平台的一个监管规避策略是将自身去网贷化，即将自己定位于网络“资产管理”“财富管理”等类型的平台，而利用未被监管规则覆盖的定向委托投资等业务实现监管再套利。\n\n\n\n\n\n\t“现在是针对网贷平台这样规定，但很多平台不愿受到监管的规制，所以干脆在策略上玩文字游戏，让自己‘去P2P化’，跑出P2P的监管范畴，这样就能规避办法的相关约束。”前述平台负责人表示，“主要还是监管执行难度太大，落实到基层，很难说会对这些平台形成执行效力。”\n\n\n\n\n\n\t但也有业内人士认为，公安部和网信办的协同参与，或将在一定程度上提高监管执行力。办法规定，公安部牵头负责对网络借贷信息中介机构业务活动进行互联网安全监管，打击网络借贷涉及的金融犯罪工作，国家互联网信息管理办公室负责对金融信息服务、互联网信息内容等业务进行监管。\n\n\n\n\n\n\t“多部委的参与能够提高监管执行力，很多涉及非法机制的问题，是银监会和金融办无权查处的，但公安机关可以。”上海一家P2P平台负责人表示。\n\n\n\n\n\n\t但在监管层人士看来，以银监会统领，公安部、网信办协同，地方金融监管部门直接负责的监管框架来实现对P2P的管理，其实际执行效率可能存在一定的折扣。\n\n\n\n\n\n\t“设立监管部门统领，具体监管职责交给地方金融办，这种思路已在地方各类交易所上实施过一次了，但实践证明这种监管机制存在一定的执行障碍，云南泛亚交易所的风险暴露就是例证。”东北地区一位银监系统人士称，“因为交给地方政府后，地方和这些平台的关系很深，很多甚至涉及到地方税收，所以地方可能不但不会严格执行清理政策，反而有保护这些平台的动机。”\n\n\n\n\n\n\t相关阅读： \n\n\n\n\n\n\t12月28日，《P2P监管细则暂行办法》（征求意见稿）发布，办法要求不符合监管条件的P2P企业，除了非法集资等违法犯罪的，由地方金融监管部门进行整顿，整改期不超过18个月。网贷之家创始人徐红伟表示，“监管细则对行业实行备案登记制，第一类诈骗平台无备案即无法生存。第二类，原来已有窟窿，想通过P2P来不断造血而生存的平台，即自融平台也将无法生存。第三类旁氏骗局平台，无论是被动或是主动，都很容易现形。”\n\n", "_id": "2030", "item_pub_time": "2015-12-29 10:23:58", "title": "监管套利或已抢跑 18个月难根治信用经营乱象"}, {"concent": "\n\n\t12月28日，银监会会同公安部、网信办等部门起草的《网络借贷信息中介机构业务活动管理暂行办法》(以下简称“办法”)正式公开征求意见。《办法》规定，所有P2P均应在领取工商营业执照后向注册地地方金融监管部门备案登记。针对具体如何进行备案，某地方金融办负责人称，正在逐条研读政策，暂时无法回应。\n\n\n\n\n\n\t根据有关方面不完全统计，截至2015年11月末，全国正常运营的网贷机构共2612家，撮合达成融资余额4000多亿元，问题平台数量1000多家，约占全行业机构总数的30%。\n\n\n\n\n\n\t鉴于此，监管措施对于P2P的经营范围采用以负面清单为主的管理模式，明确了包括不得吸收公众存款、不得设立资金池、不得提供担保或承诺保本保息等十二项禁止性行为。同时，要求对客户资金实行第三方存管。\n\n\n\n\n\n\t对于之前已经存在的P2P机构，监管新规给了18个月的过渡期。“在办法实施前设立的P2P不符合相关规定的，除违法犯罪行为外，由地方金融监管部门要求其整改，整改期不超过18个月。”\n\n\n\n\n\n\t \n\n\n\n\n\n\t监管框架：备案登记制+行为监管 \n\n\n\n\n\n\t《办法》规定，所有P2P均应在领取工商营业执照后向注册地地方金融监管部门备案登记，不过该备案“不构成对机构经营能力、合规程度、资信状况的认可和评价”。\n\n\n\n\n\n\t具体如何进行备案，某地方金融办负责人向21世纪经济报道记者表示，“我们目前正在逐条研读政策，暂时无法给你答案。”\n\n\n\n\n\n\t此外，《办法》对P2P业务经营范围采用以负面清单为主的管理模式。开鑫贷总经理周治翰认为，《办法》实行负面清单制度，禁止了“发售银行理财、券商资管、基金、保险或信托产品”等业务。但未禁止资产证券化、融资项目收益权与基础资产相分离等业务，给了P2P与传统金融融合创新较大的空间。\n\n\n\n\n\n\t此外，《办法》还限制了线下拓展业务的模式。周治翰认为，这利于甄别不良平台。此前，e租宝等财富管理公司，打着互联网金融的旗号，在线下大肆聚集投资人资金，涉嫌非法集资，风险较大，严重伤害了行业声誉。禁止P2P线下收单，即将线下财富管理公司与P2P划清界限。\n\n\n\n\n\n\t在信息披露方面，周治翰表示，“虽然P2P是信息中介，但是《办法》规定的披露要求已接近金融机构的监管标准”。《办法》要求平台披露最大单户借款余额占比、最大10户借款余额占比、借款逾期金额、代偿金额、借贷逾期率、借贷坏账率等。\n\n\n\n\n\n\t在投资者方面，还提出合格投资人概念。周治翰认为，未来P2P可能不再是屌丝经济，投资人将出现升级，会有一定的投资门槛。此外，对自动投标等行为进行了限制，要求网络借贷信息中介机构不得以任何形式代出借人行使决策，每个项目的出借决策均应当由出借人作出并确认。\n\n\n\n\n\n\t银监会下一步将制定P2P客户资金第三方存管具体办法 \n\n\n\n\n\n\t出于资金的安全性考虑，办法中还要求对P2P的资金进行第三方存管。要求“选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构”。\n\n\n\n\n\n\t中信银行资产托管部处长王亚洲表示，托管和存管存在一定区别，即是否承担信息真实性责任。存管则意味着信息的真实性责任由平台承担。通过由银行介入成为存管机构，实现了借贷资金和平台自有资金的隔离，降低了平台挪用借贷资金的风险。\n\n\n\n\n\n\t民生银行资产托管部副总经理汪正红在接受21世纪经济报道采访时表示，存管和托管只是不同的叫法，主要看合作双方在协议中约定的职责是什么。P2P资金的存管和传统的托管有一定区别，要求借贷双方的客户都要在银行开立保管账户，资金的用途要符合借款人的意愿。\n\n\n\n\n\n\t汪正红也认为，根据办法中的规定，第三方支付机构应不具备资金存管资格。因为人民银行核准的业务范围中，第三方支付的业务范围就是银行卡收单、发行预付卡、网络支付等，并不包括资金的存管。\n\n\n\n\n\n\t不过，汪正红表示，这并不意味着第三方支付完全就没有参与的资格，仍可以和银行在P2P平台的资金充值、提现、网络支付等领域进行合作。\n\n\n\n\n\n\t此前，也有银行业人士认为，P2P监管制度未明，相关的业务边界不清晰，加之门槛较低，银行对其资金进行存管容易被平台宣传为银行为该平台进行背书。因此，出于声誉风险考虑，不少银行对P2P资金存管持谨慎态度。\n\n\n\n\n\n\t汪正红表示，预计未来各家银行都会介入P2P资金的存管。她表示，此前民生银行内部对于存管的门槛是原则上注册资金不低于5000万，不过也会综合考虑股东背景、平台安全性、合规性、管理团队等因素。\n\n\n\n\n\n\t据悉，下一步，银监会将制定P2P客户资金第三方存管具体办法，明确银行业金融机构对网络借贷资金监督管理职责以及存管银行的条件等。\n\n\n\n\n\n\t地方监管部门整顿 不合规平台或大规模淘汰 \n\n\n\n\n\n\t对于不符合监管条件的P2P企业，除了非法集资等违法犯罪的，由地方金融监管部门进行整顿，整改期不超过18个月。\n\n\n\n\n\n\t拍拍贷CEO张俊认为，虽然办法征求意稿中，没有设置之前曾多次被提到的5000万元实缴资本金的要求，但是要求必须和商业银行直接开展用户资金存管的门槛实际上更高。因为银行对存管业务方的选择还是很谨慎的，这也意味着小平台未来生存空间不大。\n\n\n\n\n\n\t网贷之家创始人徐红伟也表示，根据对过往淘汰平台的统计，诈骗平台、“带病”上线平台、业务不精实力不强而被动卷入旁氏骗局的平台，这三类将面临淘汰。\n\n\n\n\n\n\t徐红伟表示，“监管细则对行业实行备案登记制，第一类诈骗平台无备案即无法生存。第二类，原来已有窟窿，想通过P2P来不断造血而生存的平台，即自融平台也将无法生存。第三类旁氏骗局平台，无论是被动或是主动，都很容易现形。”\n\n\n\n\n\n\t徐红伟预计，明年还会出现一些平台数量的上升，紧接着一到两年就会出现行业的整合兼并潮。征求意见稿的整合过渡期18个月，给行业留下的时间还较为宽裕。\n\n\n\n\n\n\t延伸阅读： \n\n\n\n\n\n\t解读细则“投资人版”：哪些平台会被淘汰出局 \n\n\n\n\n\n\t笔者本着提供干货的原则，从与投资人切身利益相关的角度去解读推演下接下来可能发生的事。哪些平台会被淘汰出局?1、线下理财公司;2、线下理财门店太多的P2P网贷平台;3、主动或被动旁氏平台;4、互联网运营较弱的网贷平台。\n\n", "_id": "2034", "item_pub_time": "2015-12-29 09:02:53", "title": "地方金融办正逐条研读细则 P2P存18月整改期"}, {"concent": "\n\n\t鉴于近期个别互联网金融机构涉嫌违法经营，作为互联网金融行业最早的一家全国性自律组织，中国小额信贷联盟P2P行业委员会再次呼吁P2P行业恪守信息服务中介性质，加强自律，遵纪守法，秉持对客户与社会负责任的态度开展金融创新业务。\n\n\n\n\n\n\t个人对个人(个体)的借贷业务模式为小微企业和难以获得银行等传统金融机构服务的群体提供了创新式服务，促进了大众创业、万众创新。但作为一种创新模式，在发展中需要不断改进和完善，也会存在一些问题。为促进互联网金融健康可持续发展，2015年7月18日中国人民银行等十部委联合发布了《关于促进互联网金融健康发展的指导意见》(下称《指导意见》)，《指导意见》中肯定P2P业务价值的同时，再次明确了其业务边界，“在个体网络借贷平台上发生的直接借贷行为属于民间借贷范畴，受合同法、民法通则等法律法规以及最高人民法院相关司法解释规范。个体网络借贷要坚持平台功能，为投资方和融资方提供信息交互、撮合、资信评估等中介服务。个体网络借贷机构要明确信息中介性质，主要为借贷双方的直接借贷提供信息服务，不得提供增信服务，不得非法集资。”\n\n\n\n\n\n\t中国小额信贷联盟P2P行业委员会在2012年发布的《个人对个人(P2P)小额信贷信息咨询服务机构行业自律公约》(以下简称《自律公约》)就明确了P2P信贷信息中介的性质，并推动了业务自律、信息共享、第三方托(存)管等方面工作的开展。面临当前形势，我们再次郑重重申行业自律问题：\n\n\n\n\n\n\t1. \n\nP2P信贷信息中介是为小额借贷双方提供借款风险评估、出借咨询等信贷风险咨询和交易撮合、债权匹配、贷后管理等信息中介服务的机构，不应成为信用中介;\n\n\n\n\n\n\t2. \n\n提倡统一的风险指标计算公式并如实进行风险提示，建议风险计算公式为：逾期90天以上的同账龄逾期率(指到报告日时当前已经逾期90天以上的账户的未还本金总余额 / \n\n到报告日时120天以前开户的贷款合同总金额);\n\n\n\n\n\n\t3.信息公开透明：做好内部业务信息统计，通过独立审计，形成完善的业务报告和信息披露体系;\n\n\n\n\n\n\t4.严格的资金管理：不从事资金池、平台担保及中间转贷交易的业务;杜绝虚假债权，资金流向信息透明，实现清结算分离;\n\n\n\n\n\n\t5. 建立P2P征信体系：积极与征信机构合作，增强防范信贷风险的能力。\n\n\n\n\n\n\t6. 保护客户权益：应尊重和保护借款人和出借人的个人隐私及知情权;合理合法催收，有效处理客户的咨询和投诉。\n\n\n\n\n\n\t中国小额信贷联盟P2P行业委员会会员机构将接受社会各界的监督，根据监管的要求规范自身业务，通过行业自律和行业合作，有效引导行业健康发展!\n\n\n\n\n\n\t中国小额信贷P2P行业委员会\n\n\n\n\n\n\t2015年12月10日星期四\n\n", "_id": "2095", "item_pub_time": "2015-12-14 17:56:50", "title": "中国小额信贷联盟P2P行业委员会重要声明"}, {"concent": "\n\n\tP2P行业从去年3月正式归口银监会监管后，对于监管细则的出台已经有过多次预期，但都未真正落实。近日又有消息称，监管细则将在年内向社会公开征求意见，预计明年年中落地。\n\n\n\n\n\n\t对此消息，央行支付清算协会互联网金融专业委员会成员的合力贷CEO刘丰向《华夏时报》记者表示，征求意见稿随时可能下发，但真正政策出台还早。红岭创投董事长周世平则表示“目前还未有更确切的消息”。\n\n\n\n\n\n\t \n\n\n\n\n\n\t原本预计在今年年底出台的P2P监管细则看来又要延期了。但本报记者在采访中发现，政策延期的背后更多是监管对于行业创新的呵护，但也使一些风险事件失去评判的依据。\n\n\n\n\n\n\t细则内容迭代更新 \n\n\n\n\n\n\t早在今年3月，就有消息称，在银监会的一次闭门会议上，一份成文的P2P监管细则向参会的地方金融办及行业协会征求意见。\n\n\n\n\n\n\t当时所流传的细节包括了3000万元注册资本的最低门槛及10倍杠杆限制;不能有物理的理财网点;不能有超过500万元的大额标的;不允许“拆标”，不能债权转让;不能有秒标等。\n\n\n\n\n\n\t5月份，又传出几项对类资产证券化业务的禁止性规定，如禁止“对相关项目进行资产证券化处理或发售理财产品”、“将融资项目的收益权益与基础资产相分离”等。\n\n\n\n\n\n\t《财新周刊》在近期报道中又提出了“负面清单制”，包括P2P不得进行自融自保;不得直接或间接归集资金;不得承诺保本保息;不得向非实名用户推介项目;不得进行虚假宣传;不得发放贷款;不得将融资项目的期限进行拆分。\n\n\n\n\n\n\t将前后的消息对比后不难发现，很多禁止性规定并未被列入负面清单中，负面清单的管理明显放松了许多。\n\n\n\n\n\n\t对于此次披露的部分条款，刘丰认为，既然定位为信息中介，对注册资本和金融杠杆当然不应该有太多要求，负面清单管理也靠谱。“但是以后应该会对中介行为有更多要求和限制，包括信息透明、产品、经营情况定期披露、审计介入等。”他表示，细则不可能在今年出台，但此前也确实有说法称出台政策会有18个月过渡期。\n\n\n\n\n\n\t翼龙贷董事长王思聪也认为细则在年底之前出台比较难。“对监管来讲，如何做到既相对宽松、有利于行业发展，又要确保不发生系统性风险，是一种智慧。需要的时间会更长。”他称，“2014年时我曾提出，监管期已经过去，再提监管意义不大了。当然不监管也不可能，最好就是底线监管，剩下的就是在发展中解决问题。”\n\n\n\n\n\n\t金融工场董事长魏薇认为，实行负面清单制而非牌照制，相对较宽松，实际操作起来对行业影响也最小，是在行业还没有完全发展成熟的情况下最有效的做法。但未来的实际执行过程，还需要进一步完善细节。\n\n\n\n\n\n\t针对无注册资本门槛，她认为，“虽然网贷仅仅是作为信息中介，但对于金融信息准确性和风险性的识别能力还是需要相当成本和资质。”目前行业跑路诈骗频发，也是因为几乎没有门槛所致，“个人认为，门槛不宜过高，但也不宜完全放开。”\n\n\n\n\n\n\t争议的焦点 \n\n\n\n\n\n\t监管细则缺失，令P2P屡屡爆发的风险事件缺少了判定的依据。\n\n\n\n\n\n\t今年7月由央行等十部委联合印发的《关于促进互联网金融健康发展的指导意见》(下称《指导意见》)中对网络借贷虽已有相应描述，但还是以框架性规范为主，许多细节尚待进一步确认。\n\n\n\n\n\n\t例如，《指导意见》中提到“从业机构应当选择符合条件的银行业金融机构作为资金存管机构”，实现客户资金与从业机构资金自身资金分账管理。\n\n\n\n\n\n\t消息既出，之前以第三方支付托管为主的模式向所谓“联合存管”迁移。在原有模式中引入合作银行后，由第三方支付提供账户系统、支付结算、数据运营等服务，由银行开立资金存管账户，对存管专户进行监管。\n\n\n\n\n\n\t一城商行的人士向本报记者透露，根据平台的背景、资质、用户量等的不同，该行提供直联及第三方联合存管两套方案。但是“接触得比较多，实质性对接比较少”。\n\n\n\n\n\n\t从行业整体来看，采用所谓直联方案的平台也是屈指可数。究其原因，一是银行担忧P2P风险会传导到自身，资质审核较为严格;二是也有平台表示，希望在投入大量成本之前得到监管对于条款的解释，明确联合存管等方案是否符合监管要求。\n\n\n\n\n\n\t上述城商行人士表示，由于《指导意见》并没有给出资质审核的参考标准，“我们只能是借助于以往的一些经验，主要考虑像注册资本、平台背景、高管经历等外在的可量化的指标来做审核。”\n\n\n\n\n\n\t《指导意见》还提到了“从业机构应当对客户进行充分的信息披露”，但需要披露到什么程度并不清晰。这让一些试图提供评级的第三方机构处境尴尬。\n\n\n\n\n\n\t今年年初，大公信用数据有限公司针对网贷平台不定期发布预警观察名单，引发行业争议。信息披露不规范几乎是进入预警名单和黑名单的企业的“通病”。针对没有明确要求信息披露到什么程度，大公的标准是否苛刻，大公方面曾向本报记者回应认为，“作为评级机构的主动评级，不需要考虑监管怎么定义”，只要某一环节存在风险，就有义务提示。\n\n\n\n\n\n\t而眼下，另一家发布评级报告的公司融360被P2P平台短融网告上法庭。前者两次在报告中将后者评为C级和C-级，并给出“C-级平台整体实力最弱，风险较高，投资需特别谨慎”的意见。短融网认为融360的评级没有依据，对其品牌和信誉造成损失。这起案件即将于15日在知识产权法庭开庭，是国内首单网贷评级诉讼案件。\n\n\n\n\n\n\t除上述两点外，又比如如何量化合格投资者制度，如何界定《指导意见》中所禁止的增信行为等细节，都有待明确。\n\n\n\n\n\n\t无监管约束，P2P快速的发展同时积聚了风险 \n\n\n\n\n\n\t根据深圳警方11月27日的一次通报，今年以来深圳市公安局大力查处P2P网络借贷领域非法集资案件。截至今年10月，共查处P2P非法集资案件44宗，破案34宗，逮捕犯罪嫌疑人113人，移送审查起诉84人，初步统计涉及投资者约4.5万多人，涉及金额23.7亿多元。\n\n\n\n\n\n\t网贷之家和盈灿咨询的数据显示，截至2015年11月底，P2P网贷行业累计交易额已经超过1.2万亿元，贷款余额中74%的数据是今年的新增量。而从11月来看，前50家平台的总贷款余额占到行业的86%以上，总成交额占到77%以上。\n\n\n\n\n\n\t早在去年6月，陆金所董事长计葵生就曾表态认为，经历一年半的市场洗牌，P2P将形成10家以内的平台占据50%~60%的市场格局。\n\n\n\n\n\n\t盈灿咨询分析师于百程认为，现在来看行业洗牌和集中的情况接近于计葵生的预计。但也还没有出现一家独大的现象。对于大平台来说，未来依然存在扩张的空间，小而美的平台也将凭借对某一细分领域的熟悉程度和资源，有不错的前景。\n\n\n\n\n\n\t“在这个行业，有这样或那样的问题是真实存在的。但对任何行业来说，监管都是落后的。任何创新都是要付出代价的，要做好承担代价的可能性。”王思聪表示，互联网金融有其自然的属性和发展轨迹，跟传统的互联网或传统的金融都不太一样，其会遵循市场的规律进行自我修复。\n\n\n\n\n\n\t日前，有消息称，由银监会牵头制定的P2P管理办法已基本成型，将于年内向社会公开征求意见。权威人士向新浪财经证实，多部委共同参与的P2P行业监管办法，目前已处于内审阶段。\n\n", "_id": "2147", "item_pub_time": "2015-12-10 08:35:55", "title": "监管细则出台尚早 对比以前负面清单更宽松"}, {"concent": "\n\n\t2015年11月14日，由中央财经大学法学院、中财大创新管理研究院举办的“规范发展网络借贷暨《个体网络借贷(P2P)监督管理办法(学者建议稿)》学术研讨会”在中央财经大学学术会堂召开。与会学者对该学者建议稿进行了详细讨论。课题研究团队将根据与会学者的意见建议进一步完善学者建议稿，报中央有关机关参考。\n\n\n\n\n\n\t \n\n\n\n\n\n\t该建议稿共有七章、四十四条。建议稿在尊重互联网金融规律、注重实践成熟经验以及吸收相关互联网金融立法的基础上形成，体现了学者关注国家立法并为国家立法积极贡献学者智慧的基本立场，也是发挥专家智库作用的重要体现。\n\n\n\n\n\n\t在这份学者意见中，特别强调了对于P2P平台的备案管理，相关的建议有“应具有与业务规模相适应的自有资本，实缴资本不低于人民币五千万元”；“具有至少一名三年以上金融行业从业经历的高级管理人员和至少一名三年以上信息技术行业从业经历的高级管理人员”；“产品单笔融资额度超过人民币五十万元的，还应当单独备案。”等。\n\n\n\n\n\n\t中央财经大学法学院表示，制定《个体网络借贷(P2P)监督管理办法(学者建议稿)》是为了为落实党的十八届五中全会《关于制定国民经济和社会发展第十三个五年规划》“规范发展互联网金融”和国务院《关于促进互联网金融健康发展的指导意见》网络借贷业务监管立法的要求。\n\n\n\n\n\n\t在这份文件的制定过程中，中央财经大学法学院、中财大创新管理研究院组织了中央财经大学金融学院、公共财政与公共政策研究院等单位的学者专家，对个体网络借贷(P2P)的监管问题进行了深入探讨与研究。\n\n\n\n\n\n\t本研究成果将在会后进一步进行完善，并作为重要科研成果报中央有关机关。\n\n\n\n\n\n\t以下内容是在“中央财经大学法学院”微信公众号发布的《个体网络借贷（P2P）监督管理办法（学者建议稿）》的全文。\n\n\n\n\n\n\t个体网络借贷(P2P)监督管理办法\n\n\n\n\n\n\t(学者建议稿) \n\n\n\n\n\n\t(2015年11月14日)\n\n\n\n\n\n\t第一章 总 则\n\n\n\n\n\n\t第一条【目的与根据】为加强对个体网络借贷(P2P)平台企业(以下简称“网贷企业”)的依法监管，规范网络借贷企业的经营活动，保障当事人合法权益，维护网络借贷市场的经济秩序，促进网络借贷行业依法持续健康发展，根据法律法规以及《关于促进互联网金融健康发展的指导意见》，制定本办法。\n\n\n\n\n\n\t第二条【适用范围】本办法适用于融资者与投资者之间通过网络借贷平台进行借贷活动的监管，网络小额贷款的监管不适用本办法。\n\n\n\n\n\n\t网贷企业应当具备本办法规定的条件，经中国银行业监督管理委员会(以下简称“银监会”)备案，在备案的范围内从事网络借贷活动。\n\n\n\n\n\n\t第三条【管理原则】银监会监管网络借贷活动实行适度宽松的监管政策，坚持依法监管、适度监管、有效监管、分类监管、协同监管、创新监管的原则，依法维护当事人的合法权益。\n\n\n\n\n\n\t银监会监管网络借贷活动坚持促进创新和防范风险相结合的工作准则，坚持风险监管和合规监管的工作原则，依法公开、公正和审慎地履行监管职责，保护合法经营，惩处违法违规行为。\n\n\n\n\n\n\t第四条【监管权限】银监会对网贷企业的经营实行备案制度。\n\n\n\n\n\n\t网络借贷监管实行行政监管与行业监管相结合的管理制度。银监会对网贷企业以及网络借贷活动依法指导、管理和监督、检查。网络借贷行业协会对网贷企业进行自律管理。\n\n\n\n\n\n\t第五条【经营要求】网络借贷活动应当遵循诚实、守信、自愿、公开、公平的原则，维护金融秩序，依法依规实施网络借贷活动，不得损害国家利益、社会公共利益和他人合法权益，不得借助网络借贷平台从事违法犯罪活动。\n\n\n\n\n\n\t网贷企业应当建立借贷管理制度，加强借贷管理;建立风险控制管理制度，防范金融风险;建立信息披露制度，提供信息交互、撮合、资信评估等客观真实信息;不得泄露投资者和融资者信息，不得提供增信服务，不得自融，不得非法集资。\n\n\n\n\n\n\t第六条【监管原则】从事网络借贷活动应当依法接受银监会监管。对违反有关法律法规规章行为的，由银监会依法给予相应的行政处罚;对违反网络借贷行业规范行为的，由网络借贷行业组织给予相应的行业处分。\n\n\n\n", "_id": "2274", "item_pub_time": "2015-11-16 14:19:01", "title": "中央财大发布 《P2P监管办法》学者建议稿"}, {"concent": "\n\n\t根据网贷之家数据显示，截至2015年11月，P2P网贷行业的活跃投资人数出现较大幅度的飙升，其中投资人数突破了300万人。伴随着投资人数的快速增长，投资人权益保护和教育也渐被提上日程。在12月28日，银监会牵头起草的《网络借贷信息中介机构业务活动管理暂行办法》征求意见稿中，有专门篇幅强调凸显了对出借人的权益保护，比如，强调出借人的风险教育、风险认知与自我承担，对出借人实行分级管理等。\n\n\n\n\n\n\t \n\n\n\n\n\n\t多位业内人士分析指出，这有利于保护出借人自身的利益，而未来很长一段时间内，平台对投资人的教育工作将成为重点。\n\n\n\n\n\n\t投资P2P的人群将会被分级对待 \n\n\n\n\n\n\t临近年底，一些P2P平台曝出风险事件，一时之间给互联网金融行业带来了“阴影”，而作为其中的重要参与者，出借人的权益和教育不容忽视。\n\n\n\n\n\n\t《每日经济新闻》记者注意到，上述《办法》中强调了出借人的条件与义务，比如“参与网络借贷的出借人，应当拥有非保本类金融产品投资的经历并熟悉互联网”，“出借资金为来源合法的自有资金”等。\n\n\n\n\n\n\t“强调投资人的风险教育、风险认知与自我承担，不仅规范了从业机构，还对借款人和投资人的权利保护和自身义务做了明确规定，要求从业机构引导投资人进行小额分散投资。”盈灿集团副总裁、网贷之家CEO石鹏峰认为。\n\n\n\n\n\n\t“对投资人提出要求，即要求平台对投资人的风险承受能力、投资经验、财务状况等进行风险评估，并规定投资人的资金必须是自有资金，且要自行承担本金损失。这在某种程度上会让投资人素质和能力升级，很多平台可能会在投资门槛和用户级别方面有所考量。”爱财有道COO王杨表示，未来很长一段时间内，平台对投资人的教育工作将成为重点，帮助投资人提高财商，做好理财规划，是平台做好投资人服务，提升体验的重要一环。\n\n\n\n\n\n\t《办法》规定，“网络借贷信息中介机构应当根据风险评估结果对出借人实行分级管理，设置可动态调整的出借限额和出借标的限制。”\n\n\n\n\n\n\t“对于出借人实行分级管理制度，一方面可以降低投资人损失，另一方面也可以达到提升投资人教育的目的，引导投资人自我提升。”91金融创始人、CEO许泽玮表示，这意味着机构需要对出借人的年龄、健康状况、财务状况、投资经验、风险偏好、风险承受能力等进行尽职评估，不得向未进行风险评估的出借人提供交易服务。接下来，更具专业能力的风险管控人才和财富管理人才将进一步受到行业追捧。\n\n\n\n\n\n\t此外，《办法》还明确了纠纷、投诉和举报等解决渠道和途径。许泽玮分析指出，这确保了及时、有效地解决纠纷、投诉和举报等，保护消费者合法权益。\n\n\n\n\n\n\tP2P生态服务机构获得政策支持 \n\n\n\n\n\n\t一方面，出借人的权益不容忽视；另一方面，确保借款合同的有效和真实，也显得愈发重要。\n\n\n\n\n\n\t《每日经济新闻》记者注意到，在P2P网贷平台基础电子合同管理方面，已经陆续有部分平台开始引进第三方机构，如公证机构、第三方证据托管机构、CA认证机构等。比如，宜信表示，在几年前就开始大规模实施电子签名、电子认证等手段。\n\n\n\n\n\n\t《办法》也明确规定，“各方参与网络借贷信息中介机构业务活动，需要对出借人与借款人的基本信息和交易信息等使用电子签名、电子认证时，应当遵守法律法规的规定，保障数据的真实性、完整性及电子签名、电子认证的法律效力。网络借贷信息中介机构使用第三方数字认证系统，应当对第三方数字认证机构进行定期评估，保证有关认证安全可靠并具有独立性。”\n\n\n\n\n\n\t“电子签名为用户身份的确认、信息的防篡改、信息的防泄漏和抗抵赖等提供了重要保障。互联网金融是利用互联网技术解决传统金融的痛点，此次细则中对电子签名的要求，其目的就是强调从业机构利用互联网的技术能力，来敬畏风险和规避风险。”九斗鱼CEO郭鹏向《每日经济新闻》记者分析指出。\n\n\n\n\n\n\t乐贷网方面曾表示，随着互联网金融浪潮兴起，交易行为逐渐摆脱线下“面签”的束缚，“无纸合同化”广泛使用，电子签名的应用场景将会大大扩宽，对于电子签名和P2P借贷行业都有积极意义。\n\n\n\n\n\n\t但人人操盘CEO顾崇伦指出，《办法》明确提出了电子签名的必要性，但对于电子签名机构的认定并没有明确提出；目前来说，既有CFCA等官方背景的电子签名机构，也有一些创业公司提供类似的服务。从法律实际操作角度来看，如果有明确的机构指定，对于基于电子签名的合同违约后效力等的认定会更有帮助。\n\n\n\n\n\n\t此外，亦有业内人士表示，按照这一规定，数字证书认证将逐渐实现从银行、支付机构、P2P机构的全覆盖。CA认证机构也将真正成为金融乃至民间小微金融的身份认证“利器”。新规利好CA机构，而CFCA可能因其在银行系统长期以来的优势而获取更多用户。\n\n\n\n\n\n\t《网络借贷信息中介机构业务活动管理暂行办法》征求意见稿公开后，将会对P2P行业产生直接的影响，对于投资人来说，更安全的资金和更全面的服务始终是关注的焦点。\n\n", "_id": "88", "item_pub_time": "2015-12-30 09:43:59", "title": "监管明确“出借人”义务 你是合格投资人吗？"}, {"concent": "\n\n\t网贷之家讯 12月28日，国务院法制办公室发布了《网络借贷信息中介机构业务活动管理暂行办法》（征求意见稿）。本文是征求意见稿中的主要内容说明。\n\n\n\n\n\n\t \n\n\n\n\n\n\t《办法》界定了网贷内涵，明确了适用范围及网贷活动基本原则，重申了从业机构作为信息中介的法律地位。网贷机构以互联网为主要渠道，为出借人和借款人提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务，具有高效便捷、贴近客户需求、成本低等特点，在完善金融体系，弥补小微企业融资缺口、满足民间资本投资需求，促进普惠金融发展等方面可以发挥积极作用。《办法》规定，从事网贷业务，应当遵循依法、诚信、自愿、公平的原则，对出借人及相关当事人合法权益、以及合法的网贷业务和创新活动，予以支持和保护。\n\n\n\n\n\n\t《办法》明确了网贷监管体制机制及各相关主体责任，促进各方依法履职，加强沟通、协作，形成监管合力，增强监管效力。按照《指导意见》提出的“依法监管、适度监管、分类监管、协同监管、创新监管”的原则及中央和地方金融监管职责分工的有关规定，《办法》明确了银监会作为中央金融监管部门负责对网贷业务活动进行制度监管，制定统一的业务规则和监管规则，督促指导地方政府金融监管工作，加强风险监测和提示，推进行业基础设施建设，指导网贷协会等。同时《办法》还明确了工业和信息化部、公安部、国家互联网信息办公室等相关业务主管部门的监管职责以及相关主体法律责任。地方金融监管部门负责辖内网贷机构的具体监管职能，包括备案管理、规范引导、风险防范和处置工作等。\n\n\n\n\n\n\t《办法》规定，所有网贷机构均应在领取营业执照后向注册地金融监管部门备案登记，备案不设置条件，不构成对网贷机构经营能力、合规程度、资信状况的认可和评价。同时，地方金融监管部门对备案后的网贷机构进行分类管理，并充分信息披露。\n\n\n\n\n\n\t《办法》明确了网贷业务规则和风险管理要求，坚持底线思维，加强事中事后行为监管。根据《指导意见》提出的“鼓励创新、防范风险、趋利避害、健康发展”总体要求，《办法》以负面清单形式划定了业务边界，明确提出不得吸收公众存款、不得归集资金设立资金池、不得自身为出借人提供任何形式的担保等十二项禁止性行为，对打着网贷旗号从事非法集资等违法违规行为，要坚决实施市场退出，按照相关法律和工作机制予以打击和取缔，净化市场环境，保护投资人等合法权益。同时，《办法》对业务管理和风险控制提出了具体要求，实行客户资金由银行业金融机构第三方存管制度及控制信贷集中度风险等，防范平台道德风险，保障客户资金安全，严守风险底线。\n\n\n\n\n\n\t《办法》注重加强消费者权益保护，明确对出借人进行风险揭示及纠纷解决途径等要求。《办法》设置了借款人和出借人的义务、合格出借人条件，明确对出借人风险承受能力进行评估和实行分级管理，通过风险揭示等措施保障出借人知情权和决策权，保障客户信息采集、处理及使用的合法性和安全性。同时《办法》还明确了纠纷、投诉和举报等解决渠道和途径，确保及时、有效地解决纠纷、投诉和举报等，保护消费者合法权益。\n\n\n\n\n\n\t《办法》强化信息披露监管，发挥市场自律作用，创造透明、公开、公平的网贷经营环境。《办法》规定网贷机构应履行的信息披露责任，充分披露借款人和融资项目的有关信息，并实时和定期披露网贷平台有关经营管理信息，对信息披露情况等进行审计和公布，保证披露的信息真实、准确、完整、及时。同时《办法》坚持市场自律为主，行政监管为辅的思路，明确了行业自律组织、资金存管机构、审计等第三方机构的有关职责和义务，充分发挥网贷市场主体自治、行业自律和社会监督的作用。\n\n\n\n\n\n\t《办法》特作出了18个月过渡期的安排，在过渡期内通过网贷机构规范自身行为、行业自查自纠、清理整顿等净化市场，促进行业逐步走向健康可持续发展轨道。\n\n\n\n\n\n\t《办法》在广泛征求意见并完善后将尽快出台，从根本上改变网贷机构缺乏准入门槛、监管规则和体制机制不健全的状态，有利于治理行业乱象，引导行业进入规范经营和稳健发展的轨道，并为下一步完善相关基础设施和配套措施提供依据，促进普惠金融发展。\n\n\n\n\n\n\t对于《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》。公众可通过以下途径反馈意见：\n\n\n\n\n\n\t1. 登陆中国政府法制信息网(网址：http://www.chinalaw.gov.cn)，进入首页左侧“部门规章草案意见征集系统”提出意见。\n\n\n\n\n\n\t2. 电子邮件：phjrb@cbrc.gov.cn\n\n\n\n\n\n\t3. 通信地址：北京市西城区金融大街甲15号中国银监会普惠金融部　100033\n\n\n\n\n\n\t意见反馈截至时间为2016年1月27日。\n\n\n\n\n\n\t【相关阅读】网络借贷信息中介机构业务活动管理暂行办法(征求意见稿) 全文 \n\n", "_id": "90", "item_pub_time": "2015-12-28 15:30:10", "title": "网络借贷管理办法征求意见稿主要内容说明"}, {"concent": "\n\n\t网贷之家讯 今日（12月28日）下午，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》(以下简称“《办法》”)正式发布，并现向社会公开征求意见。网贷之家根据《办法》全文、主要内容说明以及有关问题解答三个文件进行归纳整理出几大看点，供大家参阅。\n\n\n\n\n\n\t看点一，网贷行业多部门协调监管，地方金融监管部门承担具体监管职能 \n\n\n\n\n\n\t《办法》明确银监会作为中央金融监管部门负责对网贷机构业务活动制定统一制度规则，督促和指导省级人民政府做好网贷监管工作，加强风险监测和提示，推进行业基础设施建设，指导网贷协会等。\n\n\n\n\n\n\t网贷行业作为新兴业态，其业务管理涉及多个部门职责，应坚持协同监管，故《办法》明确：1.工业和信息化部主要职责是对网贷机构具体业务中涉及的电信业务进行监管;\n\n\n\n\n\n\t2.公安部主要职责是牵头对网贷机构业务活动进行互联网安全监管，打击网络借贷涉及的金融犯罪;\n\n\n\n\n\n\t3.国家互联网信息管理办公室主要职责是负责对金融信息服务、互联网信息内容等业务进行监管;\n\n\n\n\n\n\t4.地方人民政府金融监管部门(以下简称“地方金融监管部门”)承担辖内网贷机构的具体监管职能，包括备案管理、规范引导、风险防范和处置等。\n\n\n\n\n\n\t看点二，网贷机构备案管理制：事后备案 \n\n\n\n\n\n\t《办法》规定所有网贷机构均应在领取工商营业执照后向注册地地方金融监管部门备案登记，该备案不构成对机构经营能力、合规程度、资信状况的认可和评价。《办法》明确的地方金融监管部门对机构实施先照后备案，并分类管理的规定，属于事后备案，减少事前行政审批，着眼于加强事中事后监管，有利于行业的创新和发展。\n\n\n\n\n\n\t看点三，业务管理实行负面清单制度 \n\n\n\n\n\n\t《办法》对其业务经营范围采用以负面清单为主的管理模式，明确了包括不得吸收公众存款、不得设立资金池、不得提供担保或承诺保本保息等十二项禁止性行为。具体如下：\n\n\n\n\n\n\t(一)利用本机构互联网平台为自身或具有关联关系的借款人融资;\n\n\n\n\n\n\t(二)直接或间接接受、归集出借人的资金;\n\n\n\n\n\n\t(三)向出借人提供担保或者承诺保本保息;\n\n\n\n\n\n\t(四)向非实名制注册用户宣传或推介融资项目;\n\n\n\n\n\n\t(五)发放贷款，法律法规另有规定的除外;\n\n\n\n\n\n\t(六)将融资项目的期限进行拆分;\n\n\n\n\n\n\t(七)发售银行理财、券商资管、基金、保险或信托产品;\n\n\n\n\n\n\t(八)除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理;\n\n\n\n\n\n\t(九)故意虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人;\n\n\n\n\n\n\t(十)向借款用途为投资股票市场的融资提供信息中介服务;\n\n\n\n\n\n\t(十一)从事股权众筹、实物众筹等业务;\n\n\n\n\n\n\t(十二)法律法规、网络借贷有关监管规定禁止的其他活动。\n\n\n\n\n\n\t看点四，明确信息中介性质、允许第三方担保 \n\n\n\n\n\n\t《办法》指出网络借贷信息中介机构是指依法设立，专门从事网络借贷信息中介业务活动的金融信息中介企业。其本质是信息中介而非信用中介，因此其不得吸收公众存款、归集资金设立资金池、不得自身 为出借人提供任何形式的担保等。同时在政策安排上，允许网贷机构引入第三方机构进行担保或者与保险公司开展相关业务合作。\n\n\n\n\n\n\t看点五，网贷平台需实时披露逾期率、坏账率 \n\n\n\n\n\n\t《办法》要求网贷平台持续开展网络借贷知识普及和风险教育活动，加强信息披露工作，引导出借人以小额分散的方式参与网络借贷，确保出借人充分知悉借贷风险。\n\n\n\n\n\n\t《办法》第三十一条规定，网络借贷信息中介机构应当实时在其官方网站显著位置披露本机构所撮合借贷项目交易金额、交易笔数、借贷余额、最大单户借款余额占比、最大10户借款余额占比、借款逾期金额、代偿金额、借贷逾期率、借贷坏账率、出借人数量、借款人数量、客户投诉情况等经营管理信息。\n\n\n\n\n\n\t《办法》第三十条规定网贷平台需向出借人充分披露借款人、融资项目、风险评估及可能产生的风险结果;已撮合未到期融资项目有关信息。\n\n\n\n\n\n\t《办法》要求网贷平台应当将定期信息披露公告文稿和相关备查文件报送工商登记注册地地方金融监管部门，并置备于机构住所供社会公众查阅。\n\n\n\n\n\n\t看点六，要求披露审计报告和网站信息安全测评认证结果 \n\n\n\n\n\n\t《办法》要求，网络借贷信息中介机构应当聘请会计师事务所定期对本机构出借人与借款人资金存管、信息披露情况、信息科技基础设施安全、经营合规性等重点环节实施审计，并且应当聘请有资质的信息安全测评认证机构定期对信息安全实施测评认证，向出借人与借款人、工商登记注册地省级网络借贷行业自律组织等披露审计和测评认证结果。\n\n\n\n\n\n\t看点七，P2P监管细则设有18个月过渡期 \n\n\n\n\n\n\t《办法》特作出了18个月过渡期的安排，在办法实施前设立的网贷中介机构不符合规定的，除违法犯罪行为外，由地方金融监管部门要求其整改。在过渡期内通过网贷机构规范自身行为、行业自查自纠、清理整顿等净化市场，促进行业逐步走向健康可持续发展轨道。\n\n\n\n\n\n\n\n\n\n\t看点八，出借人需自行承担本息损失 \n\n\n\n\n\n\t《办法》要求参与网贷的出借人，应拥有非保本类金融产品投资的经历并熟悉互联网。同时在出借人应履行的义务中明确提出，自行承担借贷产生的本息损失。\n\n\n\n\n\n\t看点九，网贷平台不得线下销售P2P产品、线下获客 \n\n\n\n\n\n\t《办法》第十六条[线下业务]中明确， \n\n除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。\n\n\n\n\n\n\t看点十，P2P平台十大义务 \n\n\n\n\n\n\t(一)依据法律法规及合同约定为出借人与借款人提供直接借贷信息的采集整理、甄别筛选、网上发布，以及资信评估、借贷撮合、融资咨询、在线争议解决等相关服务;\n\n\n\n\n\n\t(二)对出借人与借款人的资格条件、信息的真实性、融资项目的真实性、合法性进行必要审核;\n\n\n\n\n\n\t(三)采取措施防范欺诈行为，发现欺诈行为或其他损害出借人利益的情形，及时公告并终止相关网络借贷活动;\n\n\n\n\n\n\t(四)持续开展网络借贷知识普及和风险教育活动，加强信息披露工作，引导出借人以小额分散的方式参与网络借贷，确保出借人充分知悉借贷风险;\n\n\n\n\n\n\t(五)按照法律法规和网络借贷有关监管规定要求报送相关信息，其中网络借贷有关债权债务信息要及时向网络借贷行业中央数据库报送并登记;\n\n\n\n\n\n\t(六)妥善保管出借人与借款人的资料和交易信息，不得删除、篡改，不得非法买卖、泄露出借人与借款人的基本信息和交易信息;\n\n\n\n\n\n\t(七)依法采取预防、监控措施，建立健全客户身份识别制度、客户身份资料和交易记录保存制度、可疑交易报告制度，履行反洗钱和反恐怖融资义务，接受反洗钱监督管理;\n\n\n\n\n\n\t(八)配合相关部门做好防范查处金融违法犯罪相关工作;\n\n\n\n\n\n\t(九)配合相关部门做好互联网信息内容管理、网络与信息安全相关工作;\n\n\n\n\n\n\t(十)国务院银行业监督管理机构、工商登记注册地省级人民政府规定的其他义务。\n\n\n\n\n\n\t网络借贷行业中央数据库管理办法另行制定。\n\n\n\n\n\n\t对于《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》。公众可通过以下途径反馈意见：\n\n\n\n\n\n\t1. 登陆中国政府法制信息网(网址：http://www.chinalaw.gov.cn)，进入首页左侧“部门规章草案意见征集系统”提出意见。\n\n\n\n\n\n\t2. 电子邮件：phjrb@cbrc.gov.cn\n\n\n\n\n\n\t3. 通信地址：北京市西城区金融大街甲15号中国银监会普惠金融部　100033\n\n\n\n\n\n\t意见反馈截至时间为2016年1月27日。\n\n\n\n\n\n\t【相关阅读】\n\n\n\n\n\n\t网络借贷信息中介机构业务活动管理暂行办法(征求意见稿) 全文 \n\n\n\n\n\n\t《P2P监管办法征求意见稿》有关问题的解答 \n\n", "_id": "91", "item_pub_time": "2015-12-28 16:19:36", "title": "P2P监管细则十大看点：投资人本息损失自负"}, {"concent": "\n\n\t网贷之家讯 今日下午，为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》，并征求了相关部门的意见，现向社会公开征求意见。\n\n\n\n\n\n\t以下为《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》有关问题的解答：\n\n\n\n\n\n\t1.问：《办法》中网络借贷、网络借贷业务、网络借贷信息中介机构分别指什么? \n\n\n\n\n\n\t答：《办法》中规定的网络借贷(以下简称“网贷”)是指个体和个体之间通过互联网平台实现的直接借贷，即大众所熟知的P2P个体网贷，属于民间借贷范畴，受合同法、民法通则等法律法规以及最高人民法院有关司法解释规范。网贷业务是以互联网为主要渠道，为借款人和出借人实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务。网络借贷信息中介机构(以下简称网贷机构)是指依法设立，专门经营网贷业务的金融信息服务中介机构，其本质是信息中介而非信用中介，因此其不得吸收公众存款、归集资金设立资金池、不得自身为出借人提供任何形式的担保等。\n\n\n\n\n\n\t目前，许多网贷机构背离了信息中介的定性，承诺担保增信、错配资金池等，已由信息中介异化为信用中介，为此，《办法》将对此类行为进行规范，以净化市场环境，保护金融消费者权益，使网贷机构回归到信息中介的本质。\n\n\n\n\n\n\t2.问：网贷的特点及发展网贷的意义有哪些? \n\n\n\n\n\n\t答：网贷利用互联网信息技术，不受时空限制，使资金提供方与资金需求方在平台上直接对接，进行投融资活动，拓宽了金融服务的目标群体和范围，有助于为社会大多数阶层和群体提供可得、便利的普惠金融服务，进一步实现了小额投融资活动低成本、高效率、大众化，为大众创业、万众创新打开了大门，对于“稳增长、调结构、促发展、惠民生”具有重要意义。\n\n\n\n\n\n\t此外，网贷机构与传统金融机构相互补充、相互促进，在完善金融体系，弥补小微企业融资缺口，缓解小微企业融资难、贷款难以及满足民间资本投资需求等方面发挥了积极作用。\n\n\n\n\n\n\t3.问：当前我国网贷行业基本情况及存在的主要问题? \n\n\n\n\n\n\t答：网贷作为互联网金融业态中的重要组成部分，近几年的发展呈现出机构总体数量多、个体规模小、增长速度快以及分布不平衡等特点。根据有关方面不完全统计，截至2015年11月末，全国正常运营的网贷机构共2612家，撮合达成融资余额4000多亿元，问题平台数量1000多家，约占全行业机构总数的30%。 \n\n\n\n\n\n\t网贷行业形成以来由于监管政策和体制缺失、业务边界模糊、经营规则不健全等，在快速发展的同时，也暴露出一些问题和风险隐患：一是缺乏必要的风控，不少网贷机构经营管理能力不足，时有经营者卷款、“跑路”等事件发生，严重影响市场参与者信心和行业声誉，且不少网贷机构网络信息系统脆弱，易受黑客等攻击，存在客户资金、信息被盗用的安全隐患。二是缺乏必要的规则，不少网贷机构为客户借贷提供隐性担保，由信息中介异化为信用中介，设立资金池、挪用客户资金，存在信用风险和流动性风险等隐患，影响金融市场秩序和社会稳定。三是缺乏必要的监管，不少网贷机构游走于合法与非法之间，借用网络概念“包装”，涉嫌虚假宣传和从事非法吸收公众存款等非法集资活动，损害社会公众利益。四是缺乏健全的外部环境，网贷行业有关信用体系建设和消费者保护机制等不健全，成为行业健康发展越来越明显的障碍。\n\n\n\n\n\n\t4.问：《办法》确定的网贷行业监管的总体原则有哪些? \n\n\n\n\n\n\t答：《指导意见》经党中央、国务院同意后发布，是当前指导互联网金融发展的纲领性文件。按照《指导意见》明确的“鼓励创新、防范风险、趋利避害、健康发展”的总体要求和“依法、适度、分类、协同、创新”的监管原则，《办法》确定了网贷行业监管总体原则：一是以市场自律为主，行政监管为辅。网贷是市场经济的产物，要坚持市场为导向、自律与他律相结合，发挥好网贷市场主体自治、行业自律、社会监督的作用，激发市场活力，促进网贷行业健康发展，引导其更好地满足小微企业、创新企业和百姓投融资需求。二是以行为监管为主，机构监管为辅。网贷机构本质上是信息中介机构，不是信用中介机构，但其开展的网贷业务是金融信息中介业务，涉及资金融通及相关风险管理。对网贷业务的监管，重点在于业务基本规则的制定完善，而非机构和业务的准入审批，监管部门应着力加强事中事后监管，以保护相关当事人合法权益。三是坚持底线思维，实行负面清单管理。通过负面清单界定网贷业务的边界，明确网贷机构不能从事的十二项禁止性行为，对符合法律法规的网贷业务和创新活动，给予支持和保护;对以网贷名义进行非法集资等非法金融活动，坚决予以打击和取缔;加强信息披露，完善风险监测，守住不发生区域性系统性风险的底线。四是实行分工协作，协同监管。发挥网贷业务国家相关管理部门、地方人民政府、行业自律组织的作用，促进有关主体依法履职，加强沟通、协作，形成监管合力。\n\n\n\n\n\n\t5.问：《办法》确立的网贷行业的基本管理体制及各方职责具体是什么? \n\n\n\n\n\n\t答：根据《指导意见》和关于界定中央和地方金融监管职责分工的有关规定，对于非存款类金融活动的监管，由中央金融监管部门制定统一的业务规则和监管规则，督促和指导地方人民政府金融监管工作;由省级人民政府对机构实施监管，承担相应的风险处置责任，并加强对民间借贷的引导和规范，防范和化解地方金融风险。鉴于《指导意见》将网贷机构定性为信息中介，而非存款类机构，且将网贷归属于民间借贷范畴，为此，《办法》明确银监会作为中央金融监管部门负责对网贷机构业务活动制定统一制度规则，督促和指导省级人民政府做好网贷监管工作，加强风险监测和提示，推进行业基础设施建设，指导网贷协会等;同时，网贷行业作为新兴业态，其业务管理涉及多个部门职责，应坚持协同监管，故《办法》明确工业和信息化部主要职责是对网贷机构具体业务中涉及的电信业务进行监管;公安部主要职责是牵头对网贷机构业务活动进行互联网安全监管，打击网络借贷涉及的金融犯罪;国家互联网信息管理办公室主要职责是负责对金融信息服务、互联网信息内容等业务进行监管。地方人民政府金融监管部门(以下简称“地方金融监管部门”)承担辖内网贷机构的具体监管职能，包括备案管理、规范引导、风险防范和处置等。\n\n\n\n\n\n\t6.问：对网贷机构如何实施备案管理制度? \n\n\n\n\n\n\t答：《办法》规定所有网贷机构均应在领取工商营业执照后向注册地地方金融监管部门备案登记，该备案不构成对机构经营能力、合规程度、资信状况的认可和评价。《办法》明确的地方金融监管部门对机构实施先照后备案，并分类管理的规定，属于事后备案，减少事前行政审批，着眼于加强事中事后监管，有利于行业的创新和发展。\n\n\n\n\n\n\t同时，为加强事中事后监管，地方金融监管部门根据本办法和相关监管规则对备案后的机构进行分类评估管理，将分类结果在官方网站上公示，促进网贷机构规范整改，约束其经营行为，防范风险，保护投资者合法权益。此外，《办法》规定网贷机构应当申请相应的电信业务经营许可并接受相关部门监管。\n\n\n\n\n\n\t在《办法》正式实施后，银监会将对网贷机构备案登记、评估分类等制定实施细则，以便各地统一规则，加强可操作性，为下一步加强网贷机构事中事后监管奠定基础。\n\n\n\n\n\n\t7.问：《办法》对于网贷业务的主要监管措施有哪些? \n\n\n\n\n\n\t答：一是对业务经营活动实行负面清单管理。考虑到网贷机构处于探索创新阶段，业务模式尚待观察，因此，《办法》对其业务经营范围采用以负面清单为主的管理模式，明确了包括不得吸收公众存款、不得设立资金池、不得提供担保或承诺保本保息等十二项禁止性行为。同时在政策安排上，允许网贷机构引入第三方机构进行担保或者与保险公司开展相关业务合作。二是对客户资金实行第三方存管。为防范网贷机构设立资金池和欺诈、侵占、挪用客户资金，增强市场信心，《办法》对客户资金和网贷机构自身资金实行分账管理，规定由银行业金融机构对客户资金实行第三方存管，对客户资金进行管理和监督，资金存管机构与网贷机构应明确约定各方责任边界，便于做好风险识别和风险控制，实现尽职免责。三是限制借款集中度风险。为更好地保护出借人权益和降低网贷机构道德风险等，《办法》规定网贷具体金额应当以小额为主，同一借款人在网贷机构上的单笔借款上限和借款余额上限应当与网贷机构风险管理能力相适应。\n\n\n\n\n\n\t8.问：《办法》对于出借人和借款人的具体行为有哪些规定? \n\n\n\n\n\n\t答：《办法》对于消费者权益保护进行了重点考量，注重对出借人和借款人，尤其是对出借人的保护，在第四章以专章形式对借贷决策、风险揭示及评估、出借人借款人信息、资金保护以及纠纷解决等问题进行了详细规定，确保出借人和借款人的合法权益不受损害。\n\n\n\n\n\n\t同时，《办法》也对出借人和借款人的行为进行了规范，明确规定参与网贷的出借人与借款人应当实名注册;借款人应当提供准确信息，确保融资项目真实、合法，按照约定使用资金，严格禁止借款人欺诈、重复融资等。《办法》还要求出借人应当具备非保本类金融产品投资的经历并熟悉互联网，同时应当提供真实、准确、完整的身份信息，出借资金来源合法，拥有风险认知和承受能力以及自行承担借贷产生的本息损失。这些规定，本质上属于合格投资者条款，其目的是为了在行业发展初期，更好地防范非理性投资，引导投资者风险自担，进一步保护出借人合法权益。\n\n\n\n\n\n\t9.问：客户资金实行银行业金融机构第三方存管制度对行业规范发展的作用有哪些? \n\n\n\n\n\n\t答：按照《指导意见》有关规定，网贷机构应当选择符合条件的银行业金融机构作为第三方资金存管机构，对客户资金进行管理和监督，实现客户资金和网贷机构自身资金分账管理。实行客户资金第三方存管制度将有效防范网贷机构设立资金池和欺诈、侵占、挪用客户资金风险，有利于资金的安全与隔离，对于规范行业健康发展具有重要意义。银行业金融机构应当按照合同约定，履行交易资金划转、资金清算和对账等职责，将网贷机构的资金与客户的资金分账管理、分开存放，确保资金流向符合出借人的真实意愿，有效防范风险。下一步，银监会将制定网贷客户资金第三方存管具体办法，明确银行业金融机构对网络借贷资金监督管理职责以及存管银行的条件等，更好的满足当前网贷行业资金存管的市场需求。\n\n\n\n\n\n\t10.问：如何更好地发挥行业自律组织的积极作用? \n\n\n\n\n\n\t答：网贷行业作为新兴行业，会面临很多新情况新问题。如何使行业在保持一定发展势头的前提下，提升监管的有效性，控制相关风险，需要有关各方积极创新，相互配合，并建立起政府监管、行业自律、市场约束三位一体的管理体系，发挥政府、行业、市场力量。\n\n\n\n\n\n\t在这种全新的监管框架下，行业自律组织建立，对促进行业健康发展十分必要，有利于建立统一数据登记平台，完善风险预警、监测机制，在规范从业机构市场行为和保护行业合法权益等方面发挥积极作用，加强机构之间的业务交流和信息共享，树立行业的正面形象，营造规范发展的良好氛围。\n\n\n\n\n\n\t11.问：信息披露制度对整个行业的意义是什么? \n\n\n\n\n\n\t加强对网贷机构的信息披露要求、完善相关信息披露制度，对于改进行业形象、提升网贷机构公信力、完善行业事中事后监管、防范行业风险、保护出借人与借款人利益具有十分重要的意义。\n\n\n\n\n\n\t《办法》对信息披露进行了较为详细地规定，特别是关于网贷机构的相关义务，包括向出借人披露借款人基本信息、融资项目基本信息以及风险评估和可能产生的风险结果等。同时，《办法》还要求网贷机构对自身撮合的所有项目的相关情况，包括交易金额、撮合的借贷余额、最大单户借款余额占比等在其官网上进行充分披露。下一步，在《办法》正式实施后，银监会还将根据行业反馈制定信息披露有关细则，进一步完善信息披露制度。\n\n\n\n\n\n\t12.问：《指导意见》中明确网贷包括个体网贷及网络小额贷款，《办法》只对个体网贷进行规范，对网络小额贷款监管如何考虑? \n\n\n\n\n\n\t答：《指导意见》中的网络小额贷款是指互联网企业通过其控制的小额贷款公司，利用互联网向客户提供的小额贷款。该类机构不同于P2P个体网贷，两者经营主体不同，网络小额贷款经营主体仍然是小额贷款公司，其利用自有资金而非出借人资金，通过互联网发放小额贷款，其资金需求方即借款人主要是互联网企业的电商等。因此《办法》只对个体网贷即P2P网贷进行规范。银监会拟在下一步对网络小额贷款进行专门研究，其办法将另行规定。\n\n\n\n\n\n\t13.问：《办法》公开征求意见后，银监会将开展哪些方面的工作? \n\n\n\n\n\n\t答：银监会将密切关注各方意见，并根据具体的建议和意见，展开专题论证和研究，并对《办法》进行修改完善。如《办法》无重大修改，拟以四部门联合规章的形式对外发布，并启动《办法》有关配套制度的起草工作。\n\n", "_id": "93", "item_pub_time": "2015-12-28 15:33:23", "title": "《P2P监管办法征求意见稿》有关问题的解答 "}, {"concent": "\n\n\t网贷之家讯 今日下午，为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》，并征求了相关部门的意见，现向社会公开征求意见。\n\n\n\n\n\n\t《办法》以负面清单形式划定了业务边界，明确提出不得吸收公众存款、不得归集资金设立资金池、不得自身为出借人提供任何形式的担保等十二项禁止性行为，对打着网贷旗号从事非法集资等违法违规行为，要坚决实施市场退出，按照相关法律和工作机制予以打击和取缔，净化市场环境，保护投资人等合法权益。同时，《办法》对业务管理和风险控制提出了具体要求，实行客户资金由银行业金融机构第三方存管制度及控制信贷集中度风险等，防范平台道德风险，保障客户资金安全，严守风险底线。\n\n\n\n\n\n\t《办法》规定，所有网贷机构均应在领取营业执照后向注册地金融监管部门备案登记，备案不设置条件，不构成对网贷机构经营能力、合规程度、资信状况的认可和评价。同时，地方金融监管部门对备案后的网贷机构进行分类管理，并充分信息披露。\n\n\n\n\n\n\n\n\n\n\t 《办法》中明确提出，网络借贷信息中介机构不得从事或者接受委托从事下列活动： \n\n\n\n\n\n\t(一)利用本机构互联网平台为自身或具有关联关系的借款人融资;\n\n\n\n\n\n\t(二)直接或间接接受、归集出借人的资金;\n\n\n\n\n\n\t(三)向出借人提供担保或者承诺保本保息; \n\n\n\n\n\n\t(四)向非实名制注册用户宣传或推介融资项目;\n\n\n\n\n\n\t(五)发放贷款，法律法规另有规定的除外; \n\n\n\n\n\n\t(六)将融资项目的期限进行拆分;\n\n\n\n\n\n\t(七)发售银行理财、券商资管、基金、保险或信托产品; \n\n\n\n\n\n\t(八)除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理;\n\n\n\n\n\n\t(九)故意虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人;\n\n\n\n\n\n\t(十)向借款用途为投资股票市场的融资提供信息中介服务;\n\n\n\n\n\n\t(十一)从事股权众筹、实物众筹等业务; \n\n\n\n\n\n\t(十二)法律法规、网络借贷有关监管规定禁止的其他活动。\n\n\n\n\n\n\n\n\n\n\t《办法》第五章第三十条规定，网络借贷信息中介机构应当在其官方网站上向出借人充分披露以下信息：（一)借款人基本信息，包括但不限于年收入、主要财产、主要债务、信用报告;(二)融资项目基本信息，包括但不限于项目名称、类型、主要内容、地理位置、审批文件、还款来源、借款用途、借款金额、借款期限、还款方式及利率、信用评级或者信用评分、担保情况;(三)风险评估及可能产生的风险结果;(四)已撮合未到期融资项目有关信息，包括但不限于融资资金运用情况、借款人经营状况及财务状况、借款人还款能力变化情况等。 \n\n\n\n\n\n\t《办法》特作出了18个月过渡期的安排，在过渡期内通过网贷机构规范自身行为、行业自查自纠、清理整顿等净化市场，促进行业逐步走向健康可持续发展轨道。\n\n\n\n\n\n\t \n\n\n\n\n\n\t以下为暂行办法原文：\n\n\n\n\n\n\t网络借贷信息中介机构业务活动管理暂行办法 \n\n\n\n\n\n\n\n\n\n\t(征求意见稿) \n\n\n\n\n\n\t第一章 总 则 \n\n\n\n\n\n\t第一条 [立法目的及依据] \n\n为规范网络借贷信息中介机构业务活动，保护出借人及相关当事人合法权益，促进网络借贷行业健康发展，更好满足中小微企业和个人投融资需求，根据《关于促进互联网金融健康发展的指导意见》提出的总体要求和监管原则，依据《中华人民共和国民法通则》、《中华人民共和国合同法》、《中华人民共和国公司法》等法律法规，制定本办法。\n\n\n\n\n\n\t第二条 [适用范围和释义] 在中国境内从事网络借贷信息中介业务活动，适用本办法，法律法规另有规定的除外。\n\n\n\n\n\n\t本办法所称网络借贷是指个体和个体之间通过互联网平台实现的直接借贷。个体包含自然人、法人及其他组织。网络借贷信息中介机构是指依法设立，专门从事网络借贷信息中介业务活动的金融信息中介企业。该类机构以互联网为主要渠道，为借款人与出借人(即贷款人)实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务。\n\n\n\n\n\n\t本办法所称地方金融监管部门是指各省(区、市)人民政府承担地方金融监管职责的部门。\n\n\n\n\n\n\t第三条 [基本原则] \n\n网络借贷信息中介机构按照依法、诚信、自愿、公平的原则为借款人和出借人提供信息服务，维护出借人与借款人合法权益，不得提供增信服务，不得设立资金池，不得非法集资，不得损害国家利益和社会公共利益。\n\n\n\n\n\n\t借款人与出借人遵循“借贷自愿、诚实守信、责任自负、风险自担”的原则承担借贷风险。网络借贷信息中介机构承担客观、真实、全面、及时进行信息披露的责任，不承担借贷违约风险。\n\n\n\n\n\n\t第四条 [管理机制] \n\n按照“鼓励创新、防范风险、趋利避害、健康发展”的总体要求和“依法监管、适度监管、分类监管、协同监管、创新监管”的监管原则，落实各方管理责任。国务院银行业监督管理机构负责对网络借贷信息中介机构业务活动制定统一的规范发展政策措施和监督管理制度，指导地方金融监管部门做好网络借贷规范引导和风险处置工作。工业和信息化部负责对网络借贷信息中介机构业务活动涉及的电信业务进行监管。公安部牵头负责对网络借贷信息中介机构业务活动进行互联网安全监管，打击网络借贷涉及的金融犯罪工作。国家互联网信息管理办公室负责对金融信息服务、互联网信息内容等业务进行监管。\n\n\n\n\n\n\t地方金融监管部门负责本辖区网络借贷信息中介机构的规范引导、备案管理和风险防范、处置工作，指导本辖区网络借贷行业自律组织。\n\n\n\n\n\n\t第二章 备案管理 \n\n\n\n\n\n\t第五条 [备案登记] \n\n拟开展网络借贷信息中介服务的网络借贷信息中介机构，不包含其分支机构，应当在领取营业执照后，携带有关材料向工商登记注册地地方金融监管部门备案登记。\n\n\n\n\n\n\t地方金融监管部门应当为网络借贷信息中介机构办理备案登记。备案登记不构成对机构经营能力、合规程度、资信状况的认可和评价。\n\n\n\n\n\n\t地方金融监管部门有权根据本办法和相关监管规则对备案后的机构进行评估分类，并及时将备案信息及分类结果在官方网站上公示。\n\n\n\n\n\n\t网络借贷信息中介机构还应当依法向通信主管部门履行网站备案手续，涉及经营性电信业务的，应当按照通信主管部门的相关规定申请相应的电信业务经营许可;未按规定申请电信业务经营许可的，不得开展网络借贷信息中介业务。\n\n\n\n\n\n\t网络借贷信息中介机构备案登记、评估分类等具体细则另行制定。\n\n\n\n\n\n\t第六条 [机构名称] 开展网络借贷信息中介业务的机构，其机构名称中应当包含“网络借贷信息中介”字样，法律、行政法规另有规定的除外。\n\n\n\n\n\n\t第七条 [备案变更] 网络借贷信息中介机构备案事项发生变更的，应当在5个工作日内向工商登记注册地地方金融监管部门报告并进行备案信息变更。\n\n\n\n\n\n\t第八条 [备案注销] \n\n经备案的网络借贷信息中介机构拟终止网络借贷信息中介服务的，应当在终止业务前5个工作日内书面告知地方金融监管部门，并办理备案注销。\n\n\n\n\n\n\t经备案的网络借贷信息中介机构依法解散、被依法撤销或者依法宣告破产的，除依法进行清算外，由工商登记注册地地方金融监管部门注销其备案。\n\n\n\n\n\n\t第三章 业务规则与风险管理 \n\n\n\n\n\n\t第九条 [机构义务] 网络借贷信息中介机构应当履行下列义务：\n\n\n\n\n\n\t(一)依据法律法规及合同约定为出借人与借款人提供直接借贷信息的采集整理、甄别筛选、网上发布，以及资信评估、借贷撮合、融资咨询、在线争议解决等相关服务;\n\n\n\n\n\n\t(二)对出借人与借款人的资格条件、信息的真实性、融资项目的真实性、合法性进行必要审核;\n\n\n\n\n\n\t(三)采取措施防范欺诈行为，发现欺诈行为或其他损害出借人利益的情形，及时公告并终止相关网络借贷活动;\n\n\n\n\n\n\t(四)持续开展网络借贷知识普及和风险教育活动，加强信息披露工作，引导出借人以小额分散的方式参与网络借贷，确保出借人充分知悉借贷风险;\n\n\n\n\n\n\t(五)按照法律法规和网络借贷有关监管规定要求报送相关信息，其中网络借贷有关债权债务信息要及时向网络借贷行业中央数据库报送并登记;\n\n\n\n\n\n\t(六)妥善保管出借人与借款人的资料和交易信息，不得删除、篡改，不得非法买卖、泄露出借人与借款人的基本信息和交易信息;\n\n\n\n\n\n\t(七)依法采取预防、监控措施，建立健全客户身份识别制度、客户身份资料和交易记录保存制度、可疑交易报告制度，履行反洗钱和反恐怖融资义务，接受反洗钱监督管理;\n\n\n\n\n\n\t(八)配合相关部门做好防范查处金融违法犯罪相关工作;\n\n\n\n\n\n\t(九)配合相关部门做好互联网信息内容管理、网络与信息安全相关工作;\n\n\n\n\n\n\t(十)国务院银行业监督管理机构、工商登记注册地省级人民政府规定的其他义务。\n\n\n\n\n\n\t网络借贷行业中央数据库管理办法另行制定。\n\n\n\n\n\n\t第十条 [禁止行为] 网络借贷信息中介机构不得从事或者接受委托从事下列活动： \n\n\n\n\n\n\t(一)利用本机构互联网平台为自身或具有关联关系的借款人融资;\n\n\n\n\n\n\t(二)直接或间接接受、归集出借人的资金;\n\n\n\n\n\n\t(三)向出借人提供担保或者承诺保本保息; \n\n\n\n\n\n\t(四)向非实名制注册用户宣传或推介融资项目;\n\n\n\n\n\n\t(五)发放贷款，法律法规另有规定的除外; \n\n\n\n\n\n\t(六)将融资项目的期限进行拆分;\n\n\n\n\n\n\t(七)发售银行理财、券商资管、基金、保险或信托产品; \n\n\n\n\n\n\t(八)除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理;\n\n\n\n\n\n\t(九)故意虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人;\n\n\n\n\n\n\t(十)向借款用途为投资股票市场的融资提供信息中介服务;\n\n\n\n\n\n\t(十一)从事股权众筹、实物众筹等业务; \n\n\n\n\n\n\t(十二)法律法规、网络借贷有关监管规定禁止的其他活动。\n\n\n\n\n\n\t第十一条 [实名注册] 参与网络借贷的出借人与借款人应当为网络借贷信息中介机构核实的实名注册用户。\n\n\n\n\n\n\t第十二条 [借款人义务] 借款人应当履行下列义务：\n\n\n\n\n\n\t(一)提供真实、准确、完整的用户信息及融资信息;\n\n\n\n\n\n\t(二)保证融资项目真实、合法，并按照约定用途使用借贷资金，不得用于出借等其他目的;\n\n\n\n\n\n\t(三)按约定向出借人如实报告影响或可能影响出借人权益的重大信息;\n\n\n\n\n\n\t(四)借贷合同及有关协议约定的其他义务。\n\n\n\n\n\n\t第十三条 [借款人禁止行为] 借款人不得从事下列行为： \n\n\n\n\n\n\t(一)欺诈借款;\n\n\n\n\n\n\t(二)同时通过多个网络借贷信息中介机构，或者通过变换项目名称、对项目内容进行非实质性变更等方式，就同一融资项目进行重复融资;\n\n\n\n\n\n\t(三)在网络借贷信息中介机构以外的公开场所发布同一融资项目的信息;\n\n\n\n\n\n\t(四)已发现网络借贷信息中介机构提供的服务中含有本办法第十条所列内容，仍进行交易;\n\n\n\n\n\n\t(五)法律法规和网络借贷有关监管规定禁止从事的其他活动。\n\n\n\n\n\n\t第十四条 [出借人条件] 参与网络借贷的出借人，应当拥有非保本类金融产品投资的经历并熟悉互联网。\n\n\n\n\n\n\t第十五条 [出借人义务] 参与网络借贷的出借人应当履行下列义务：\n\n\n\n\n\n\t(一)向网络借贷信息中介机构提供真实、准确、完整的身份等信息;\n\n\n\n\n\n\t(二)出借资金为来源合法的自有资金;\n\n\n\n\n\n\t(三)了解融资项目信贷风险，确认具有相应的风险认知和承受能力;\n\n\n\n\n\n\t(四)自行承担借贷产生的本息损失; \n\n\n\n\n\n\t(五)借贷合同及有关协议约定的其他义务。\n\n\n\n\n\n\t第十六条 [线下业务] 除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。 \n\n\n\n\n\n\t第十七条 [风险控制] \n\n网络借贷金额应当以小额为主。网络借贷信息中介机构应当根据本机构风险管理能力，控制同一借款人在本机构的单笔借款上限和借款余额上限，防范信贷集中风险。\n\n\n\n\n\n\t第十八条 [网络与信息安全] \n\n网络借贷信息中介机构应按照国家网络安全相关规定和国家信息安全等级保护制度的要求，开展信息系统定级备案和等级测试，具有完善的防火墙、入侵检测、数据加密以及灾难恢复等网络安全设施和管理制度，建立信息科技管理、科技风险管理和科技审计有关制度，配置充足的资源，采取完善的管理控制措施和技术手段保障信息系统安全稳健运行，保护出借人与借款人的信息安全。\n\n\n\n\n\n\t网络借贷信息中介机构应当记录并留存借贷双方上网日志信息，信息交互内容等数据，留存期限为5年;每两年至少开展一次全面的安全评估，接受国家或行业主管部门的信息安全检查和审计。\n\n\n\n\n\n\t网络借贷信息中介机构成立两年内，应当建立或使用与其业务规模相匹配的应用级灾备系统设施。\n\n\n\n\n\n\t第十九条 [募集期管理] 网络借贷信息中介机构应当为单一融资项目设置募集期，最长不得超过10个工作日。\n\n\n\n\n\n\t第二十条 [费用分配] 借款人支付的本金和利息应当归出借人所有。网络借贷信息中介机构应当与出借人、借款人另行约定费用标准和支付方式。\n\n\n\n\n\n\t第二十一条 [征信管理] \n\n网络借贷信息中介机构应当加强与金融信用信息基础数据库运行机构、征信机构等的业务合作，依法报送、查询和使用有关金融信用信息。\n\n\n\n\n\n\t第二十二条 [电子签名] \n\n各方参与网络借贷信息中介机构业务活动，需要对出借人与借款人的基本信息和交易信息等使用电子签名、电子认证时，应当遵守法律法规的规定，保障数据的真实性、完整性及电子签名、电子认证的法律效力。\n\n\n\n\n\n\t网络借贷信息中介机构使用第三方数字认证系统，应当对第三方数字认证机构进行定期评估，保证有关认证安全可靠并具有独立性。\n\n\n\n\n\n\t第二十三条 [档案管理] \n\n网络借贷信息中介机构应当采取适当的方法和技术，记录并妥善保存网络借贷业务活动数据和资料，做好数据备份。保存期限应当符合法律法规及网络借贷有关监管规定的要求。借贷合同到期后应当至少保存5年。\n\n\n\n\n\n\t第二十四条 [业务暂停与终止] \n\n网络借贷信息中介机构暂停、终止业务时应当至少提前5个工作日通过官方网站等有效渠道向出借人与借款人公告。网络借贷信息中介机构业务暂停或者终止，不影响已经签订的借贷合同当事人有关权利义务。\n\n\n\n\n\n\t网络借贷信息中介机构因解散、被依法撤销或宣告破产而终止的，应当在解散、被撤销或破产前，妥善处理已撮合存续的借贷业务，清算事宜按照有关法律法规的规定办理。\n\n\n\n\n\n\t[破产隔离] 网络借贷信息中介机构清算时，出借人与借款人的资金分别属于出借人与借款人，不列入清算财产。\n\n\n\n\n\n\t第四章 出借人与借款人保护 \n\n\n\n\n\n\t第二十五条 [借贷决策] 网络借贷信息中介机构不得以任何形式代出借人行使决策。每一融资项目的出借决策均应当由出借人作出并确认。\n\n\n\n\n\n\t第二十六条 [风险揭示及评估] 网络借贷信息中介机构应当向出借人以醒目方式提示网络借贷风险和禁止性行为，并经出借人确认。\n\n\n\n\n\n\t网络借贷信息中介机构应当对出借人的年龄、健康状况、财务状况、投资经验、风险偏好、风险承受能力等进行尽职评估，不得向未进行风险评估的出借人提供交易服务。\n\n\n\n\n\n\t网络借贷信息中介机构应当根据风险评估结果对出借人实行分级管理，设置可动态调整的出借限额和出借标的限制。\n\n\n\n\n\n\t第二十七条 [客户信息保护] 网络借贷信息中介机构应当加强出借人与借款人信息管理，确保出借人与借款人信息采集、处理及使用的合法性和安全性。\n\n\n\n\n\n\t网络借贷信息中介机构及其资金存管机构、其他各类外包服务机构等应当为业务开展过程中收集的出借人与借款人信息保密，未经出借人与借款人同意，不得将出借人与借款人提供的信息用于所提供服务之外的目的。\n\n\n\n\n\n\t在中国境内收集的出借人与借款人信息的储存、处理和分析应在当中国境内进行。除法律法规另有规定外，网络借贷信息中介机构不得向境外提供境内出借人和借款人信息。\n\n\n\n\n\n\t第二十八条 [客户资金保护] \n\n网络借贷信息中介机构应当实行自身资金与出借人和借款人资金的隔离管理，选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构。\n\n\n\n\n\n\t第二十九条 [纠纷解决] 出借人与网络借贷信息中介机构之间、出借人与借款人之间、借款人与网络借贷信息中介机构之间等纠纷，可以通过以下途径解决：\n\n\n\n\n\n\t(一)自行和解;\n\n\n\n\n\n\t(二)请求行业自律组织调解;\n\n\n\n\n\n\t(三)向仲裁部门申请仲裁;\n\n\n\n\n\n\t(四)向人民法院提起诉讼。\n\n\n\n\n\n\t第五章 信息披露 \n\n\n\n\n\n\t第三十条 [融资信息披露及风险揭示] 网络借贷信息中介机构应当在其官方网站上向出借人充分披露以下信息：\n\n\n\n\n\n\t(一)借款人基本信息，包括但不限于年收入、主要财产、主要债务、信用报告;\n\n\n\n\n\n\t(二)融资项目基本信息，包括但不限于项目名称、类型、主要内容、地理位置、审批文件、还款来源、借款用途、借款金额、借款期限、还款方式及利率、信用评级或者信用评分、担保情况;\n\n\n\n\n\n\t(三)风险评估及可能产生的风险结果;\n\n\n\n\n\n\t(四)已撮合未到期融资项目有关信息，包括但不限于融资资金运用情况、借款人经营状况及财务状况、借款人还款能力变化情况等。\n\n\n\n\n\n\t第三十一条 [机构经营管理信息披露] \n\n网络借贷信息中介机构应当实时在其官方网站显著位置披露本机构所撮合借贷项目交易金额、交易笔数、借贷余额、最大单户借款余额占比、最大10户借款余额占比、借款逾期金额、代偿金额、借贷逾期率、借贷坏账率、出借人数量、借款人数量、客户投诉情况等经营管理信息。\n\n\n\n\n\n\t网络借贷信息中介机构应当在其官方网站上建立业务活动经营管理信息披露专栏，定期以公告形式向公众披露年度报告、法律法规、网络借贷有关监管规定及工商登记注册地省级网络借贷行业自律组织要求披露的其他信息，内容包括但不限于机构治理结构、董事、监事、高级管理人员及管理团队情况、经会计师事务所审计的财务会计报告、风险管理状况、实收资本及运用情况、业务经营情况、与资金存管机构及增信机构合作情况等。\n\n\n\n\n\n\t网络借贷信息中介机构应当聘请会计师事务所定期对本机构出借人与借款人资金存管、信息披露情况、信息科技基础设施安全、经营合规性等重点环节实施审计，并且应当聘请有资质的信息安全测评认证机构定期对信息安全实施测评认证，向出借人与借款人、工商登记注册地省级网络借贷行业自律组织等披露审计和测评认证结果。\n\n\n\n\n\n\t网络借贷信息中介机构应当将定期信息披露公告文稿和相关备查文件报送工商登记注册地地方金融监管部门，并置备于机构住所供社会公众查阅。\n\n\n\n\n\n\t第三十二条 [披露义务的责任主体] \n\n网络借贷信息中介机构的董事、监事、高级管理人员应当忠实、勤勉地履行职责，保证披露的信息真实、准确、完整、及时、公平，不得有虚假记载、误导性陈述或者重大遗漏。\n\n\n\n\n\n\t借款人应当配合网络借贷信息中介机构及出借人对融资项目有关信息的调查核实，保证提供的信息真实、准确、完整。\n\n\n\n\n\n\t第六章 监督管理 \n\n\n\n\n\n\t第三十三条 [中央金融监管部门职责] 国务院银行业监督管理机构除应当履行本办法第四条规定的有关职责外，还应当承担下列职责：\n\n\n\n\n\n\t(一)对地方贯彻落实国家相关政策法规、开展监管工作进行指导、协调和监督;\n\n\n\n\n\n\t(二)建立跨省(区、市)经营监管协调机制，加强对网络借贷信息中介机构业务活动风险监测分析和开展风险提示，对可能出现的风险进行预警提示和督导;\n\n\n\n\n\n\t(三)推进行业基础设施建设，建立网络借贷行业中央数据库;\n\n\n\n\n\n\t(四)指导网络借贷行业自律组织;\n\n\n\n\n\n\t(五)对本办法及相关实施细则进行解释。\n\n\n\n\n\n\t第三十四条 [地方金融监管部门职责] \n\n地方金融监管部门依照法律法规和《关于促进互联网金融健康发展的指导意见》等文件要求，加强沟通、协作，并履行下列监管职责：\n\n\n\n\n\n\t(一)建立网络借贷信息中介机构及其股东、合伙人、实际控制人、从业人员的执业记录，建立并管理行业有关数据信息的统计，开展风险监测分析，并按要求定期报送国务院银行业监督管理机构;有关统计数据与中国人民银行及网络借贷行业中央数据库运行机构共享;\n\n\n\n\n\n\t(二)对网络借贷信息中介机构业务活动中的信息披露进行监督，制定实施信息披露、风险管理、合同文本等标准化规则，促进机构信息披露和增强经营管理透明度;\n\n\n\n\n\n\t(三)受理有关投诉和举报，自主或聘请专业机构对辖内网络借贷信息中介机构进行现场检查和非现场监管;\n\n\n\n\n\n\t(四)对网络借贷信息中介机构及其从业人员违反本办法和相关监管规定的，视情节轻重对其采取相关措施;\n\n\n\n\n\n\t(五)建立舆情监测制度，对网络借贷信息中介机构业务活动中可能涉及非法集资等违法违规行为进行监测，并及时报告省级人民政府，涉嫌犯罪的，依法移交公安司法机关查处;\n\n\n\n\n\n\t(六)定期向省级人民政府、国务院银行业监督管理机构报送本辖区备案和网络借贷行业年度监管与发展情况报告。\n\n\n\n\n\n\t第三十五条 [自律组织职责] 省级网络借贷行业自律组织应当将组织章程报地方金融监管部门备案，并履行下列职责：\n\n\n\n\n\n\t(一)制定自律规则、经营细则和行业标准并组织实施，教育会员遵守法律法规和网络借贷有关监管规定;\n\n\n\n\n\n\t(二)依法维护会员的合法权益，协调会员关系，组织相关培训，向会员提供行业信息、法律咨询等服务，调解纠纷;\n\n\n\n\n\n\t(三)受理有关投诉和举报，开展自律检查;\n\n\n\n\n\n\t(四)法律法规和网络借贷有关监管规定赋予的其他职责。\n\n\n\n\n\n\t第三十六条 [客户资金存管] 借款人、出借人、网络借贷信息中介机构、资金存管机构、担保人等应当签订资金存管协议，明确各自权利义务和违约责任。\n\n\n\n\n\n\t资金存管机构对出借人与借款人开立和使用资金账户进行管理和监督，并根据合同约定，依照出借人与借款人向网络借贷信息中介机构发出的指令，对出借人与借款人的资金进行存管、划付、核算和监督。\n\n\n\n\n\n\t资金存管机构承担实名开户和履行合同约定及借贷交易指令表面一致性的形式审核责任，但不承担融资项目及借贷交易信息真实性的实质审核责任。\n\n\n\n\n\n\t资金存管方应当按照网络借贷有关监管规定报送数据信息并依法接受相关监督管理。\n\n\n\n\n\n\t第三十七条 [重大风险信息报送] 网络借贷信息中介机构应当在下列重大事件发生后，立即采取应急措施并向地方金融监管部门报告：\n\n\n\n\n\n\t(一)因经营不善等原因出现重大经营风险;\n\n\n\n\n\n\t(二)网络借贷信息中介机构或其董事、监事、高级管理人员发生重大违法违规行为;\n\n\n\n\n\n\t(三)因商业欺诈行为被起诉，包括违规担保、夸大宣传、虚构隐瞒事实、发布虚假信息、签订虚假合同、错误处置资金等行为。\n\n\n\n\n\n\t地方金融监管部门应当建立网络借贷行业重大事件的发现、报告和处置制度，制定处置预案，及时、有效地协调处置有关重大事件。\n\n\n\n\n\n\t地方金融监管部门应当及时将本辖区网络借贷信息中介机构重大风险及处置情况信息报送省级人民政府、国务院银行业监督管理机构和中国人民银行。\n\n\n\n\n\n\t第三十八条 [一般信息报送] 网络借贷信息中介机构发生下列情形的，应当在5个工作日内向工商登记注册地地方金融监管部门报告：\n\n\n\n\n\n\t(一)备案事项发生变更;\n\n\n\n\n\n\t(二)不再提供网络借贷信息服务;\n\n\n\n\n\n\t(三)因违规经营行为被查处或被起诉;\n\n\n\n\n\n\t(四)内部人员违反境内外相关法律法规行为;\n\n\n\n\n\n\t(五)国务院银行业监督管理机构、地方金融监管部门要求的其他情形。\n\n\n\n\n\n\t第三十九条 [年度审计] \n\n网络借贷信息中介机构应当聘请有资质的会计师事务所进行年度审计，并在上一会计年度结束之日起4个月内向地方金融监管部门报送年度审计报告。\n\n\n\n\n\n\t第七章 法律责任 \n\n\n\n\n\n\t第四十条 [监管部门责任] 地方金融监管部门有下列情形之一的，依法给予行政处分;构成犯罪的，依法追究刑事责任：\n\n\n\n\n\n\t(一)未依照本办法规定报告重大风险和处置情况的;\n\n\n\n\n\n\t(二)未依照本办法规定向国务院银行业监督管理机构提供行业统计、行业报告等相关信息的;\n\n\n\n\n\n\t(三)其他违反法律法规及本办法规定的行为。\n\n\n\n\n\n\t第四十一条 [机构责任] \n\n网络借贷信息中介机构违反法律法规和网络借贷有关监管规定，有关法律法规有处罚规定的，依照其规定给予处罚;有关法律法规未作处罚规定的，工商登记注册地地方金融监管部门可以采取监管谈话、出具警示函、责令改正、将其违法违规和不履行公开承诺等情况记入诚信档案并公布等监管措施，以及给予警告、通报批评、人民币3万元以下罚款和依法可以采取的其他处罚措施;构成犯罪的，依法追究刑事责任。\n\n\n\n\n\n\t网络借贷信息中介机构违反法律规定从事非法集资活动的，按照相关法律法规和工作机制处理;构成犯罪的，依法追究刑事责任。\n\n\n\n\n\n\t监管部门应当通过信用信息公示系统，公示其在履行职责过程中产生的相关企业行政许可信息和行政处罚信息，并将诚信档案与网络借贷行业中央数据库或其他全国性的数据库链接，实现数据共享。\n\n\n\n\n\n\t第四十二条 [出借人与借款人责任] \n\n网络借贷信息中介机构的出借人及借款人违反法律法规和网络借贷有关监管规定，依照有关规定给予处罚;构成犯罪的，依法追究刑事责任。\n\n\n\n\n\n\t第八章 附 则 \n\n\n\n\n\n\t第四十三条 [相关从业机构] \n\n银行业金融机构及国务院银行业监督管理机构批准设立的其他金融机构和省级人民政府批准设立的融资性担保公司、小额贷款公司等投资设立具有独立法人资格的网络借贷信息中介机构，设立办法另行制定。\n\n\n\n\n\n\t第四十四条 [全国行业自律组织] 全国性网络借贷行业自律组织接受国务院银行业监督管理机构指导。\n\n\n\n\n\n\t第四十五条 [过渡期安排] \n\n本办法实施前设立的网络借贷信息中介机构不符合本办法规定的，除违法犯罪行为外，由地方金融监管部门要求其整改，整改期不超过18个月。\n\n\n\n\n\n\t第四十六条 [实施细则] 省级人民政府可以根据本办法制定实施细则，并报国务院银行业监督管理机构备案。\n\n\n\n\n\n\t第四十七条 [生效日期] 本办法自 年 月 日起执行。\n\n", "_id": "97", "item_pub_time": "2015-12-28 15:28:57", "title": "《P2P监管细则暂行办法（征求意见稿）》全文"}, {"concent": "\n\n\t记者昨日获悉，P2P管理办法已处于内审阶段，将于本月向社会公开征求意见。\n\n\n\n\n\n\t据悉，P2P管理办法的总体思路是，实行负面清单制，同时，遵循“谁审批、谁监管”的原则由地方金融办负责风险防范与处置。这意味着P2P将不发牌照，而是采取类似小贷协会的管理方式，推动行业自查自纠、清理整顿等。\n\n\n\n\n\n\t负面清单包括P2P不得自融自保，不得保本保息，不得虚假宣传，不得将融资项目期限进行拆分等业内默认的监管原则。P2P也将不得销售理财、资管、基金、保险或信托产品;不得从事股权众筹等业务;更不得进行股票配资业务。这意味着那些混业经营的P2P公司将面临挑战。\n\n\n\n\n\n\t \n\n\n\n\n\n\t多方期待已久的P2P管理办法已基本成型。记者昨日获悉，由银监会牵头制定的P2P管理办法已处于内审阶段，将于本月向社会公开征求意见。与此前流传的版本不同的是，“办法”将不对P2P公司设置注册金门槛，也将不发牌照。同时，“办法”要求P2P必须选择符合条件的银行业金融机构作为资金存管机构。而相关数据显示，11月“跑路”的P2P平台达64家。\n\n\n\n\n\n\t银监会普惠金融部不久前曾公开发话，P2P监管细则现在还在完善、修改的阶段，可能年底会公开征求意见，具体包括借贷登记、资金存管、产品、平台信息披露等内容，同时会明确P2P定位、业务边界等内容。\n\n\n\n\n\n\t禁售理财及股票配资业务 混业经营面临挑战 \n\n\n\n\n\n\t据了解，《关于网络借贷信息中介机构业务活动的监管办法》(下称《办法》)的总体思路是，实行负面清单制，在严禁十几项业务的同时，也对符合法律法规的创新业务予以空间。同时，遵循“谁审批、谁监管”的原则由地方金融办负责风险防范与处置。这意味着P2P将不发牌照，而是采取类似小贷协会的管理方式，推动行业自查自纠、清理整顿等。\n\n\n\n\n\n\t同时，《办法》将不对P2P公司设置注册金门槛，亦无杠杆倍数限制。而此前，市场预期P2P将设置3000万~5000万元的资金门槛，并有10倍杠杆限制。\n\n\n\n\n\n\t“负面清单”包括：P2P将不得进行自融自保;不得直接或间接归集资金;不得承诺保本保息;不得向非实名用户推介项目;不得进行虚假宣传;不得发放贷款;不得将融资项目的期限进行拆分。这些均为业内默认的监管原则。\n\n\n\n\n\n\t同时，P2P也将不得销售理财、资管、基金、保险或信托产品;不得从事股权众筹等业务;更不得进行股票配资业务。这意味着那些混业经营的P2P公司将面临挑战。\n\n\n\n\n\n\t在债权转让方面，《办法》并未明确禁止债权转让、资产证券化业务，也未禁止融资项目收益权与基础资产相分离等业务。人人聚财CEO许建文向记者表示：“目前的消息显示，《办法》思路宽于预期。”\n\n\n\n\n\n\t办法要求资金必须交银行托管 \n\n\n\n\n\n\t据了解，《办法》要求P2P必须选择符合条件的银行业金融机构作为资金存管机构。这意味着原先的第三方支付托管模式也不被认可，资金必须从第三方支付在银行开立的备付金账户上，转移到平台在银行开立的账户上。\n\n\n\n\n\n\t已有17家银行推出P2P平台的资金合作业务。不过，据网贷之家数据显示，只有40余家P2P平台与银行签约存管，仅占总正常运营平台2612家的1.5%。\n\n\n\n\n\n\t有业内人预计，有些平台或因无法实现资金托管、存管而导致业务无法开展;若第三方支付也被排除在外，行业或出现大量平台倒闭。\n\n", "_id": "109", "item_pub_time": "2015-12-08 09:36:01", "title": "P2P禁止销售理财、基金 混业经营或面临挑战"}]}
