{"item_list":[{"concent": "\n        \n        P2P观察网12月3日消息（刘珺），据微信公众号金融视界爆料，12月03日上午，知名互金平台 e租宝被经侦突查，40余人被警方带回调查，疑涉嫌非吸自融等问题。官网数据显示，e租宝累计成交额729亿元，投资者高达489万人。据P2P观察网来自多个渠道的消息，e租宝被查确有此事，此次被查的是深圳宝安分公司知情人透露：“e租宝宝安区高管前几天就已经进了经侦，是问讯还是审讯就不知道了。”e租宝相关人员表示对此事并不知情，甚至有人回应说是诬陷。截至目前，e租宝官方还未发布任何信息。对此，某业界人士石鹏峰朋友圈评论“消息基本确切，这个大雷终于还是来了，希望窟窿别太大，全国铺天盖地的广告，可怜了不明真相的投资人”。以下是部分网友的评论：这次事件，不管真假，对于我们老投资人，非常希望e租宝si掉，因为其模式跟非吸太接近，而且盘子如此之大，每天的交易规模以及投资人数非常非常多。这样的一个平台如果经侦不介入，会有很多小白理财用户去投资的，那么大的营销手段，夸大宣传，如果是非吸平台，那会有很多很多的理财消费者受到伤害的。所以做为了一个自认为是老投资人的p2p理财用户，非常希望经侦介入此平台，不管是为民除害也好，还e租宝一个清白也好，希望能够正行业清本。e租宝曾多次受到质疑：- 第三方机构融360C曾将e租宝评级为C-，并警示其三大风险，平台无第三方资金托管、平台存在资金池嫌疑、信息不透明债权保障度低。- 今年6月便有网友发帖称：“质疑e租宝存在自融自担行为，资金无托管、涉嫌资金池，项目披露不清晰…”网络上质疑声不断，但与此同时，e租宝又在全国大肆推广，全国各地有100余家分公司，员工超过千人，在首都金融服务商会、北京网贷协会等多家商协会担任职务。- 6月，据北京商报金融调查小组报道，e租宝确实存在内控不严、虚假标的、自融嫌疑等问题。网贷之家论坛网友多次发帖质疑e租宝，表示钰城集团为中国最大传销集团。网贷之家专栏作者网贷运营汪曾表示，e租宝此前曾对外宣称资金由兴业银行托管。但是，兴业银行向客户群发短信称：从未与安徽钰诚融资租赁有限公司开展过任何形式的资金托管合作，其业务的资金安全与我行无关。- e租宝的融资租赁模式受到质疑，一般融资租赁收益在7%-8%，而e租宝平台产品收益率约为9%-14%，加上给员工提成的1%左右以及领导提成，一个e租宝产品成本约为10%-15%，基础资产的收益率明显低于e租宝理财产品收益率。- e租宝母公司钰诚集团曾成立“人民武装部”，人民武装部下辖民兵分队。安徽蚌埠市军分区领导嘉宾、蚌埠市政府领导嘉宾、蚌埠市龙子湖区区委区政府及人武部相关领导、钰诚集团人武部成员以及全国多家媒体成出席该成立仪式。- e租宝在登陆央视《新闻联播》前黄金广告时段，并赞助多个卫视节目后，快速打响了品牌知名度。据e租宝官网资料显示，平台累计成交额达729亿，投资人数接近490万。-随着大手笔的广告费投入，e租宝平台投资也呈现井喷式增长。2015年5月13日，e租宝累计成交总额突破 50亿；6月25日，成交总额突破100亿；8月21日，成交总额突破200 亿；10月26日，成交总额突破500 亿。半年疯狂增长15倍，其成交量已经远远将老牌P2P平台人人贷、积木盒子、拍拍贷、有利网等甩在了身后。- e租宝平台有提前赎回的功能，却没有债权转让功能，提前赎回的钱很可能是平台自有资金垫付，e租宝存在资金池的嫌疑。但针对投资者关心的“是否存在资金池问题”，e租宝方面未给予明确回复。-今年7月，就有e租宝前员工发帖爆料诸多内幕，痛斥e租宝母公司钰诚集团为传销集团，并涉及融资自挪，e租宝官方当时回应称，“网帖中提及的内容均为不实消息”。- 北京金博会期间，e租宝曾列组委会《风险提示》名单中，遭到驱逐。        \n               \n      ", "_id": "558", "item_pub_time": "2015-12-03 18:15:02", "title": "多渠道核实e租宝确已被查 业内：这颗大雷终于还是来了"}, {"concent": "\n        \n        1、多渠道核实e租宝确已被查 业内：这颗大雷终于还是来了据微信公众号金融视界爆料，12月03日上午，知名互金平台 e租宝被经侦突查，40余人被警方带回调查，疑涉嫌非吸自融等问题。据数据显示，截至今日19点该平台累计成交额达729亿，投资者高达489万人。今年以来，e租宝增长速度惊人，第一季度的成交额为22.7亿，第二季度84.7亿，第三季度达到293.1亿，2季度比1季度增长274.8%，3季度比2季度增长246.04%。来源：P2P观察网2、e租宝首发公告回应被查事件：称系深圳代销公司遭查e租宝官方发布公告指出：“经初步了解，系e租宝深圳某代销公司有员工正在协助当地经侦部门了解情况，相关情况正待进一步核实中，待有相关消息，我司会在第一时间对外公布。”来源：P2P观察网3、个人征信市场仍存“囚徒困境”从目前来看，个人征信市场也还面临一系列待解难题，首当其冲的则是各征信机构之间的信息共享问题。从外部数据来看，目前政府已经开放的工商、学历、学籍、公安等方面数据，各家都已先后接入，并无太多差异。可从内部数据来看，每家公司都在标榜自己的数据很大很全很独特，但普遍面临信息孤岛问题。来源：新京报4、南京发生多起P2P平台“失联”事件，中招多为老年人“防不住，疏不了，那就需要打。”11月17日，在江苏省第三届互联网大会的“互联网+金融”论坛上，江苏省金融办银行二处处长颜咏指出，江苏省金融办近期计划把互联网金融作为非法集资的打击重点，要会同江苏工商、公安等相关部门开展专项打击行动。来源：交汇点5、监管层收紧私募备案申请，P2P、众筹等平台明确不予登记基金业协会还首次对私募管理人名称及经营范围提出了明确要求。2013年7月，自私募基金划归证监会监管后，彼时对私募基金管理人的名称及经营范围未做要求。11月23日，中国基金业协会通过其微信公众平台发布《私募投资基金登记备案的问题解答（七）》，首度明确包括P2P/P2B、众筹等在内的相关平台将不予登记私募基金管理人资格。来源：21世纪经济报道        \n               \n      ", "_id": "560", "item_pub_time": "2015-12-04 07:59:25", "title": "早报：个人征信市场仍存“囚徒困境”"}, {"concent": "\n        \n        P2P观察网12月3日消息（石万佳），据微信公众号金融视界爆料，12月3日上午，知名互金平台e租宝被经侦突查，40余人被警方带回调查，疑涉嫌非吸自融等问题。e租宝官方发布公告指出：“经初步了解，系e租宝深圳某代销公司有员工正在协助当地经侦部门了解情况，相关情况正待进一步核实中，待有相关消息，我司会在第一时间对外公布。”以下为公告原文：某网站记者联系e租宝北京总公司，客服回应具体情况不是很清楚，联系其他公司员工之后得知，被抓的为深圳分公司员工，起因为分公司个别员工宣传合规问题，并不是平台违规。据了解，此次被查的是深圳宝安分公司，第三方平台网贷之家内部人员表示，该消息已被深圳经侦确认，多个媒体记者也表示确有此事。另有知情人透露：“e租宝宝安区高管前几天就已经进了经侦，是问讯还是审讯就不知道了。”目前，e租宝成交额已达729亿元，涉及近五百万投资人。此前，该平台也因其信息不透明，自融、资金池等嫌疑，在业内饱受诟病。e租宝以大手笔做广告宣传著称，也是今年互联网金融领域的一匹黑马。今年在央视、各级卫视、地铁、高铁等各大场所铺天盖地做广告。另外，e租宝还赞助了中国网球公开赛，安徽卫视真人秀《你好，菜鸟》也曾在e租宝的母公司钰铖集团进行拍摄。经某媒体披露数据称其每季度的广告费用在10亿元以上。随着大手笔的广告费投入，e租宝平台投资也呈现井喷式增长。今年第一季度，其成交额为22.7亿，第二季度84.7亿，第三季度达到293.1亿，2季度比1季度增长274.8%，3季度比2季度增长246.04%，半年疯狂增长了15倍。此前媒体报道：P2P观察网：《e租宝也有“白手套”，钰诚集团的资金池是这么玩的》融资租赁的承租人分期向出租人支付租金。也就是e租宝平台上借钱的企业是分期向e租宝还款的，而e租宝则是按月给投资者付息，项目到期后才还本。在项目合同期间，投资人的本金在项目达成1个月后一直到第11个月都攥在钰成集团的手里，笔者采访资深融资租赁行业专家，他表示这种不对称的还款方式很容易造成资金池。新快报：《e租宝近90亿资金去向堪忧》融资租赁收益在8%左右，而e租宝平台的项目年化收益在13%左右,加上平台的基础运营成本,钰诚租赁的债权转让成本应在15%以上。“对比测算出的融资租赁业务收益和e租宝平台的运营成本以及给投资人的成本,平台收益难以覆盖成本。目前,该平台上线时间还不到一年,待收压力较小,未来随着待收压力的增大,势必要继续扩大规模,以新的资金来弥补此前借款。”新华网：《e租宝资金去向成谜 融360再发风险预警》“在之前融360发布的”e租宝被评为C-级别 融360发3大风险提示“中提到，e租宝并无第三方资金托管，投资者的钱是直接进入e租宝的账户。而按照银监会的监管要求，平台方是不能碰钱的。从目前借款人透露的情况来看，在e租宝上的借款标的融资完毕之后，多家借款企业并没有收到融资款，并已经报案。e租宝融资资金的去向成了一个巨大的谜。”北京商报：《e租宝背后的黑洞：内控不严 虚假标的 自融嫌疑》“记者多方调查了解到，e租宝确实存在内控不严、虚假标的、自融嫌疑等问题。”新京报：《被曝涉嫌传销 e租宝称内容不实》根据“e租宝员工泣血求助，曝光钰诚集团为中国最大传销集团！！！”的网帖披露内容：“自己5月份加入钰诚集团旗下准备做e租宝项目，而到了5月底，却被安排转做安徽振戎网络科技公司另一个养老项目“惠仁财富”。在全国3000多员工两三个月没有拿到工资的前提下，转做“惠仁财富”，按照“直销”方式进行，拉人头入会。“以未发的工资要挟大家，要么做”直销”的养老产业，要么没工资，请问这不是传销是什么？”自媒体人士：《庞氏骗局？e租宝泡沫何时破灭》种种迹象显示，e租宝最大的问题还不是商业模式上的硬伤，非法集资和虚假标的可能造就中国互联网金融历史上最大的“庞氏骗局”。        \n               \n      ", "_id": "561", "item_pub_time": "2015-12-03 20:29:41", "title": "e租宝首发公告回应被查事件：称系深圳代销公司遭查"}, {"concent": "\n        \n        P2P观察网：高守12月3日晚间11点左右，e租宝发表公告称代销公司配合警方调查员工已全部返回，为警方例行检查。事件经过：12月3日19点左右，自媒体金融视界一篇报道称,知名互金平台e租宝被经侦突查，40余人被警方带回调查，疑涉嫌非吸自融等问题，平台累计成交额达729亿。随后e租宝对外发表声明称，e租宝是具有合法经营资质的平台。经初步了解这次风波系e租宝深圳某代销公司有员工正在协助当地经侦部门例行了解情况。以下是e租宝声明全文：        \n               \n      ", "_id": "562", "item_pub_time": "2015-12-04 08:31:54", "title": "e租宝：被带走代销公司员工已全部返回"}, {"concent": "\n        \n        专栏作者：秋源俊二，微信公众号QYJEQYJE一、今天下午些时候，一位编辑和我谈论着e租宝的事情。她自己写了一份关于e租宝的扒皮文章，让我修改一下。里面的几个核心论据，具体如下：√、已披露的16家企业均在借款前一个月左右发生注册信息变更√、信息不透明：承租公司未知、融资租赁机构未知、担保公司未知√、在新上线的23个标的中，只出现了3种借款额度：4800万、4900万、5000万，巧合吗?文章写的很好，但那会关于《深圳经侦突查e租宝，带走40余人!》新闻还没出来。确实太赶巧了，在一个小时候后，经侦新闻的就出来了。而在不久前，和业内的朋友聊天，私底下谈论到的几家高危平台，就有e租宝。(还有几家，都是深圳广州那边的)作为半个自媒体人，同行对这家平台的评价很低，经常有朋友和我吐槽，说这平台的PR给自己压力，让自己别再写他们家。所以有编辑会提前备好稿子，就知道e租宝会出事。客观的说，我很少去关注这家平台。一是自己不擅长去写跑路平台危机的消息;二是怕公关找麻烦;三是互金整体在TMT行业不是很受关注。所以我想说的是：这家平台，几乎和所有相关媒体的关系都不太好。反思一下，那就有了下一个问题，究竟是这些媒体人眼瞎了还是e租宝内外沟通不到位?二、是否存在所有媒体人眼瞎的时候呢?有，肯定有;媒体人在获取消息的时候，一般都会和企业的人士沟通。假如出现PR故意放出假消息时候，就会出现这种情况。但这样情况，一般都比较都会隐藏好企业的真实目的。对于媒体的人的报道，不会过分苛刻要求。甚至存在故意制造胡乱，以达到混淆视听的目的。所以企业的PR会采取“放”的态度(默许);而在e租宝身上，却是“堵”，严重恐吓、变相威胁相关媒体人。从这个层面，我个人的态度是媒体人没瞎。(这只是猜测)三、前面谈到了，我对这家平台不感兴趣，也没有恩怨。痛打落水狗的事情，或许很多媒体人都会做。但是我觉得我是怀着感恩的心态，去思考这家平台。由于e租宝2014年上线，金额在很短时间内，就高达729亿元;对比2009年上线的红岭创投，最近也刚刚过1000亿。(都是大单模式)所以本小节，思考的核心的问题是：这样一家巨无霸的平台，摊上这样的事情(也许是pr自己炒作)，会对行业有怎样的影响?很感谢这家平台，激发起了我对这个问题的思考。四、从公关角度而言，现在有两种可能：1、这事情，是主动策划的，也就是带来朋友圈刷屏效应(公关常干负面营销)2、纸终究保不住火，e租宝，眼见他起高楼，眼见他楼塌了不管哪一种，都会对行业产生中大影响。五、假设是第一种，那么P2P行业的竞争，已经到了负面营销的境界了。这是继“X轮融资”、“干爹背景”、“强制APP门”、“上市”、“央视广告”后的新营销。这样事件营销，说实话，已经超出了我对金融行业的理解。想了半天，好像唯独“艳照门”这样的事情，还没发生。作为男性，坐等看戏啊。六、假设是第二种，我表示非常担心。或许会导致行业倒退一两年。互联网金融行业，很多时候和金融行业密切联系。突然想起来了08年的雷曼兄弟。e租宝被经侦调查是导火索，投资人信心被打破，深圳或者广州那个区域危机爆发，导致互联网金融危机席卷全国。行业倒退，这是可以预见的结果。相关的监管部分，对于这一块的态度，应该会趋于谨慎。《相关办法》，出来防止危机进步一扩大。当然，也不是绝对的。也有可能，e租宝根本没有涉及729亿那么多金额。一切都是假的，这又另当别论。以及…这一次，不管是营销也好还是真实的危机也罢，都已经畸形了。寒冬季节，正好矫正一下。曾经的夏天，疯长时节，会聚集大量资金、人才和技术支持，促进行业的发展，类似于一年四季，只有经历过疯狂泡沫之夏;到了秋天，逐渐凋零的树叶等，也就是那些“倒掉的”炮灰企业，成为肥沃的土壤，经历了冬天，就会焕发出勃勃生机。春天就来了。一句话：落红不是无情物，化作春泥更护花。那些倒掉的企业平台，是后来XX平台成功的基石，前提是你得熬过去。        \n               \n      ", "_id": "564", "item_pub_time": "2015-12-04 08:41:08", "title": "e租宝被查刷爆朋友圈，是危机还是营销？"}, {"concent": "\n        \n        P2P观察网12月4日消息（刘珺），昨天下午六点，有消息称“知名互金平台e租宝被经侦突查，40余人被警方带回调查，疑涉嫌非吸自融等问题”。随后，e租宝母公司金易融发出回应声明：“经初步了解，系e租宝深圳某代销公司有员工正在协助当地经侦部门了解情况，相关情况正待进一步核实中，待有相关消息，我司会在第一时间对外公布。”而当晚，分别在12月3日22时49分与23时20分，e租宝官网连发两份公告声明。第一份公告中强调称，“经与深圳公安部门核实，本次对深圳某代销公司的调查只是例行检查，深圳警方并没有开展任何针对e租宝的相关调查。”在第二份公告中，e租宝表示目前经侦部门检查全部结束，相关协助检查人员已经全部返回。根据报道，此次被查的是深圳宝安分公司。另有知情人透露：“e租宝宝安区高管前几天就已经进了经侦，是问讯还是审讯就不知道了。”公告1公告2公告3目前，e租宝成交额已达729亿元，涉及近五百万投资人。此前，该平台也因其信息不透明，自融、资金池等嫌疑，在业内饱受诟病。曾有e租宝前员工发帖爆料诸多内幕，痛斥e租宝母公司钰诚集团为传销集团，并涉及融资自挪。而其大手笔地广告宣传方式也受到质疑。此外，据透露，e租宝老板跟缅甸佤邦有一定交集，e租宝母公司在缅甸开设了银行，不排除融资洗钱到缅甸的可能。        \n               \n      ", "_id": "565", "item_pub_time": "2015-12-04 10:19:37", "title": "e租宝深夜发三公告回应被查：代销公司协助调查，相关人员已返回"}, {"concent": "\n        \n        专栏作者：朱飞，微信xjrclub12月3日晚，e租宝40余人被警方带走的报道刷遍了网络，再次引发人们对互联网金融企业“爆雷”的担忧。先是晚上19时左右，一个名为“金融视界”的微信公众号，首先爆出了《疑涉嫌非吸！E租宝40余人被带走！》的消息。很快，阅读量超过10万+。随后网贷之家等媒体跟进报道，引发大量转载。随后e租宝连发两篇公告称，所谓被查，只是“e租宝深圳某代销公司有员工正在协助当地经侦部门了解情况”，“目前检查全部结束，相关配合调查人员已全部返回”。后来朋友圈还传出被放回人员聚餐的图片，一副“谣言不攻自破”的轻松写意。不过，事情看起来还没完。e租宝被“黑”后，另一家P2P行业媒体网贷之家也被黑了。就在12月3日e租宝员工被经侦带走后当晚，P2P门户网站网站网贷之家遭受了大规模黑客攻击。据网贷之家官方消息，网贷之家服务器托管的运营商自12月3日晚间至4日午间遭受逾5亿次黑客攻击，导致网贷之家官方网站WDZJ.com无法正常打开或者打开速度极慢（目前已恢复）。5亿次DDOS攻击，据悉这是网贷之家迄今遭遇的最严重的一次黑客攻击。此前，风口浪尖上的互联网金融平台也曾多次爆出遭遇黑客攻击，其中不乏DDOS拒绝服务攻击，但这么大的流量攻击，可能还是行业第一次。一边是e租宝被查，一边是网贷之家被黑，时间点如此同步，自然让人联想起这之间的某种关联性。朋友圈、微信群里，开始把这两者联系起来解读。朱飞（微信号xjrclub）查证后发现，最先曝出e租宝40余名员工被带走的虽然不是网贷之家，但随后网贷之家的多篇有理有据的报道对这件事起到了发酵的作用，包括新浪财经、凤凰财经在内的多家传统媒体都引用了网贷之家的消息和数据进行报道。譬如，网贷之家曝出，e租宝疑涉嫌非法吸收公众存款，存在自融等问题。有消息人士称，公安部已介入。据透露，e租宝老板跟缅甸佤邦有一定交集，e租宝母公司在缅甸开设了银行，不排除融资洗钱到缅甸的可能。再譬如在数据证据方面，网贷之家的兄弟公司盈灿咨询的数据显示，2015年10月份，共有309个借款公司在e租宝平台上发布借款标，借款标共计649个，平均每个借款公司2.1个借款标。在上述借款公司中有292家企业在借款之前发生过注册资本变更，占比达94.5%。且其注册资本变更，距发布第一个借款标的时间平均为33天。变更前，这些企业的注册资本平均为154万，变更后达2714万。有302家公司在借款之前发生过法定代表人变更，占比达97.7%。变更后，有32人在2家以上的借款公司中任法定代表人，即一人控制两到三个公司。这些数据，直接或间接地表明了e租宝平台存在的问题。可以说，在报道“e租宝被查”这件事上，网贷之家的报道虽然上不了搜索引擎，但在作用上是非常给力的。因而，业内人士自然而然就把网贷之家网站被黑这事与e租宝被“黑”联系起来了。笔者朋友圈里一位从事创业孵化的人士称，“每家公司都会养几个黑客，这不奇怪，我之前的公司就有。”从一个侧面证实了这种行业乱象是存在的。截至目前，网贷之家并未明确指出这次黑客攻击的源头，但网贷之家网站上已经有相关报道开始喊话：谁想让网贷之家闭嘴？e租宝方面也未宣称对此事负责。但就在12月4日，已经两发两个公告的e租宝方又发出了一篇声明，称会对参与“虚假报道”的媒体进行维权，其中重点点名了“出力最多”的网贷之家。截至目前，据悉e租宝委托的律师也向率先曝光e租宝被查消息的“金融视界”发去了律师函（网友提供的截图）。相信e租宝这回是认真了，非要和媒体理个是非曲直。相信随着事情的深入，更多的猛料或许将被一一带出。在这起事件中，作为媒体人和互联网金融观察者，朱飞发现了几个有趣的现象，和大家分享。1、受“人人都是自媒体”思潮的影响，传统媒体在报道突发事件上的能力已经远远落后于新媒体。新媒体依托BBS、微信朋友圈等渠道，往往能够在第一时间了解到第一手消息。2、传统媒体也具备了自媒体的思维，那便是它们在跟进传播、引用消息源时，更多讲究了快，而采访核实的工作似乎少了很多。这样最明显的结果就是它们的报道往往千篇一律，无非是借新事件这个新闻点，对旧有信息整合一下在传播。3、e租宝这样的“暴发户”式的互联网金融平台为什么如此“张扬”？而参与其中的权威媒体平台又何以如此“心安理得”？作为金融企业，其最为人知的形象竟然是“疯狂的广告主”。除斥巨资登陆央视《新闻联播》黄金广告时段，e租宝还大手笔赞助多个卫视节目、地铁、公交、高铁等全国各大场所等。靠广告轰炸，e租宝短时间内奠定了江湖地位。据e租宝官网资料显示，平台累计成交额超过700亿，投资人数接近490万。这还是信誉为先、诚信第一的金融行业吗？        \n               \n      ", "_id": "581", "item_pub_time": "2015-12-07 09:28:16", "title": "e租宝被“黑”后网贷之家也被黑，巧合还是报复？"}, {"concent": "\n        \n        专栏作者：麦芽糖早些时候，笔者分析过另一被经侦的平台，就有读者留言也分析一下e租宝。e租宝不需要分析，e租宝从来自掘坟墓。如果未来99%的平台死于竞争大环境，e租宝则死于公关。来重述一下事情原委好了。e租宝员工被抓消息出来之后，有了融金所的先例，舆论在第一时间的反应并不激烈。圈内的作者出稿，一方面是冷静客观的做描述，另外则是对e租宝已有报道的梳理，被深扒出来的新料、深料并没有什么。一是上经侦里溜一圈回来了的先例并不是没有，大家也明白平台极有可能是“大而不倒”处理的结果，所以出来说一堆不痛不痒的话没什么用;二是如果真是溜一圈回来，虚惊一场，那被经侦得都没事，你说有事，除了被骂“看热闹不嫌事大”，还能有什么。此外，尽管此行业上都有诸多问题，但一群寄生在此上的人也并不想要刻意中伤谁，毕竟波及整个行业于己有什么好处呢?!所以在真正的舆论上，并没有想象的那样夸张。但这期间e租宝在干什么?1、有水平的发了一次公告。3日当晚连发两次公告，告诉大家员工只是被叫去协助例行调查，同时呼吁行业自律，不造谣不谣传。如果原来有接触过e租宝，你自然能感受此次水平大有提高的公关的稳妥。当然，员工被抓去40个，被轻描淡写成“协助例行调查”，显然也不是那么轻易让人信服，但已经在舆论关注上挡去诸多负面。再不怕事大的媒体，也要原原本本的放出你的公告原文不是?而被放出的相关协助检查人员在派出所门前合影照片出来后，基本上已经妥妥震住一群人骚动的心了。如果事情至此，结局完美，真是一件妥帖的营销。但就在此时，e租宝开启全民对抗模式。在写e租宝自掘坟墓损招前，必须在这插播一句。有观点认为，e租宝上公安溜了一圈安全回来，媒体对之头条报道，是被利用了。笔者实在憋不住，必须说一下。融金所事件发生的，比这处理得还妥帖吧，融金所高管返回后，那句广告台词“没有人能随随便便成功”打动人心，更是有业界人士力挺，经侦的舆论反而处在不利地位。但是上经侦溜了一圈回来，表面事情是平息了，还营销了一把。但交易量却从原来单日3000万，变成现在1000多万。e租宝请问要借经侦营销吗?玩火自焚!另外，身在深圳的平台人都知道，深圳经侦摸底排查已经进行过多遍。例行调查，是在平台进行问询及些许资料查询，并不会以例行调查名义将员工带去局里调查，而且还是大批量的带走。毕竟，经侦也明白自身行为造成舆论对平台的杀伤力。既然被带走，也绝非例行调查这么简单。2、手段低劣 攻击第三方媒体虽然事情不简单，但出来了的e租宝开启狂拽模式。第二件干的大事，即去黑第三方媒体。原本以为e租宝公关智商提高，但接下来烂招频出，令人汗颜。网贷之家在3日当晚，4日上午都连续被攻击至网络崩溃。时间节点掐的这么准，这用膝盖想想都能猜到，这是谁干的。接连着网贷之家对e租宝一系列头条报道，也知道双方之间发生了什么。而e租宝自己干这件事之前，没有想过时间节点的敏感吗?自己会被成为舆论怀疑的对象吗?!既然都知道自己有大嫌疑，还干。那就是明摆着不怕你知道，就算大家都知道了，我还照干。“就算是我的又怎么样了”，你可以想象那副画面，多么嚣张。有观点认为，之家不理智，好的位置好的新闻流量却用来撕，免费帮它宣传，还降低了自己的格调。e租宝是借之家之手，完成营销和洗白。呵呵，以e租宝公关的能力，也太高估他的智商。观点还劝解之家：要以不屑于的态度对待。之家只是做了一家媒体该干的事，结果这都被捅了一刀了，叫人家忍着别哭，要漠视......从来只有弱者被欺负，但凡有还手之力者，绝不漠视如此低劣手段的攻击。3、全网威胁，把自己逼向全民曝光e租宝公关恶名远扬，早已业界知晓。此次事件，暴露出来的恶劣公关更甚。e租宝员工被带走事件最后，是以一张员工返回的大合影暂告段落。但事情远没有完结，而是全方位开启强暴威胁模式。全网扫除负面。业界也都了解，搜索引擎的负面在一瞬间全部变成正面。这对于一家有足够资本的大平台，这么做也无可厚非。但在一行业内的自媒体上，要想删除，就不是小施恩惠就能解决的了。此计不成，另生一计。软的不行，来硬的。只要涉及点滴负面，即以强硬姿态，令其删除。或者不分青红皂白，一通对写作者的攻击。向来舆论只同情弱者，疏离甚至对抗强硬。e租宝，这但凡有点负面，甚至只是简单消息的转载，也动不动以“走法律途径”“小心惹官司”胁之，除了把自己逼向全民曝光的路上，还能有什么。写在最后，在e租宝事件发生的第一时间，笔者一度犹豫，要不要参与评论。之后，e租宝员工被放出来，继而出现暴走之势，让笔者反而松了口气。e租宝并不是被问题而出现问题，而是自掘坟墓。        \n               \n      ", "_id": "584", "item_pub_time": "2015-12-07 09:38:47", "title": "如果99%的P2P死于竞争，e租宝则死于公关"}, {"concent": "\n        \n        新华社：“e租宝”网站涉嫌违法经营正接受调查新华社北京12月8日电 记者从有关部门获悉，金易融（北京）网络科技有限公司运营的“ｅ租宝”网站以及关联公司在开展互联网金融业务中涉嫌违法经营活动，正接受有关部门调查。有关部门将及时公布调查结果。e租宝董事长张敏签发文件：业务全部暂停目前，本公司因经营合规问题，正在接受有关部门的调查。在此期间，公司网站及线下机构停止推广、发布新产品，亦暂停其他日常业务。本公司对由此给新、老顾客带来的不便深表歉意。有关进展情况将后续通报。e租宝官方网站和APP已无法打开，京沪三处办公室遭查下午18点30分，e租宝官方网站和APP都出现异常。官方网站目前已打不开，APP上提示“网络异常”、“加载失败”等。记者在求证网站无法打开这一问题时，e租宝员工还曾称“系统升级，稍后就能打开，放心”、“经确认是被黑客攻击了”等等。继上周深圳“代销公司”被查后今日e租宝被查案件再发酵。据爆料，e租宝北京分属朝阳区和海淀区的两栋办公楼同时被查，几乎同一时间，上海e租宝分公司也被爆遭查。附件：e租宝董事长张敏签字文件        \n               \n      ", "_id": "592", "item_pub_time": "2015-12-08 19:07:53", "title": "新华社曝e租宝涉嫌违法经营被查，董事长签文：业务全部暂停"}, {"concent": "\n        \n        P2P观察12月8日消息（胡瑾），继上周深圳“代销公司”被查后今日e租宝被查案件再发酵。据爆料，e租宝北京分属朝阳区和海淀区的两栋办公楼同时被查，几乎同一时间，上海e租宝分公司也被爆遭查。下午18点55分，e租宝官方网站和APP都出现异常。官方网站目前已打不开，APP上提示“网络异常”、“加载失败”等。记者在求证网站无法打开这一问题时，e租宝员工称“系统升级，稍后就能打开，放心”、“经确认是被黑客攻击了”等等。P2P观察网此前报道称，今日下午数名警察进入北京e租宝所在的朝阳区呼家楼附近的安联大厦。经确认，安联大厦27层和23层均有警察，其中27层系e租宝董事长办公区。另据无界报道，位于北京数码大厦B座21层的e租宝信息化研发中心同时也遭遇北京警方调查。据P2P观察网和无界传媒报道，警方进入北京这两处办公场地的时间均为上午九、十点钟，据前方记者回馈，截至发稿前安联大厦的数名警察还未离开。不过，下午六点左右一个e租宝的理财群负责人表示，信息化部已经查完，目前已恢复工作。几乎在同一时间的上海，e租宝一家分公司被查消息也传开了，爆料称该公司全部员工被抓（目前无法证实）。有记者前往该公司办公场所进行确认，其表示被查确有其事，“警方肯定是带走了一些人，但不知道是不是全部”。昨日下午圈内记者致电深圳公安宝安分局，工作人员表示很多证据在外地，已兵分几路调查之中，目前还尚未立案。        \n               \n      ", "_id": "593", "item_pub_time": "2015-12-08 19:06:18", "title": "e租宝官方网站和APP已难打开，京沪三处办公室遭查"}, {"concent": "\n        \n        P2P观察网12月8日消息（胡瑾），今日下午数名警察进入北京e租宝所在的朝阳区呼家楼附近的安联大厦。经确认，安联大厦27层、23层均有警察，其中27层系e租宝董事长办公区。内部有员工称“警方是来看一些东西，看一些资料”。据透露警方今天上午九、十点钟多就来到这里的，截止下午四点仍在“查阅资料”。随后，有数名大额投资者闻讯赶来，但警方人士均以无更多消息提供回应，不断催促外部人员离开。经记者了解，这些投资者在交流群中获知被查消息来打听情况，其中有两位投资30万元，有一位投资了50多万，还有投资超过100万元的。据记者了解，安联大厦17层e租宝的员工集中在一处聊天，表情并无紧张和恐慌。另据无界报道，位于北京数码大厦B座21层的e租宝信息化研发中心同时也遭遇北京警方调查。在该大厦21层e租宝信息化研发中心看到上班时间的公司并没有人员办公，部分员工聚集在入口处一小房间内，两名身着警服的人士坐在公司门口，不允许外来人员进入。方人士表示：“今天e租宝不上班，原因不便透露”。记者在一个e租宝的投资群询问消息，群里e租宝方面人员表示，信息化研发中心和北京数码大厦已经查完，员工已回复正常工作。图为安联大厦门口的警车上周“e租宝深圳分公司涉嫌非法集资遭经侦突查，40人被带走”的消息惊动了整个P2P圈子。随后e租宝方面连发三则公告，表示深圳公安部门针对某代销公司的调查只是例行检查，警方带走的相关人员均已放回。据《第一财经日报》12月7日报道，e租宝此次被调查，起因是有人举报其涉嫌非法集资。但在讯问过程中，发现大量证据不在深圳发生，于是将相关人员放回。也有媒体报道“深圳警方相关负责人在接受媒体访问时表示：深圳警方目前没有发现e租宝存在违法犯罪嫌疑，如有新的情况，将再进行通报”。昨日下午圈内记者再度致电深圳公安宝安分局，工作人员表示很多证据在外地，已兵分几路调查之中，目前还尚未立案。目前，e租宝成交额马上突破750亿元，涉及505万名投资者。据第三方数据，11月e租宝日均新增借款额约为5.8亿元，被查后三天新增借款连续大幅下降，分别为5.5亿，4.4亿和2.2亿。据第三方数据披露，e租宝待收金额已达702亿元，网贷之家数据分析报告显示明年1月份e租宝将迎来首个偿还高峰。此前，在业内e租宝该被称为“一家看不懂的公司”。因其信息不透明等多次卷入自融、资金池等嫌疑，甚至有业内人士直指“庞氏骗局”。近来其规模激增、大肆烧钱营销以及在缅甸开银行等等举动都饱受质疑。        \n               \n      ", "_id": "594", "item_pub_time": "2015-12-08 15:27:30", "title": "重磅消息：今日下午数名警察进入北京e租宝公司"}, {"concent": "\n        \n        P2P观察12月8日消息（胡瑾），今日下午，P2P观察网率先报道e租宝官网以及APP 无法打开，随后不久，e租宝董事长张敏签发内部文件，宣布e租宝业务全部暂停。根据一份来自e租宝官方的文件显示，e租宝因为正在接受有关部门调查而暂停全部业务。以下为文件全文：目前，本公司因经营合规问题，正在接受有关部门的调查。在此期间，公司网站及线下机构停止推广、发布新产品，亦暂停其他日常业务。本公司对由此给新、老顾客带来的不便深表歉意。有关进展情况将后续通报。相关报道：新华社：“e租宝”网站涉嫌违法经营正接受调查新华社北京12月8日电 记者从有关部门获悉，金易融（北京）网络科技有限公司运营的“ｅ租宝”网站以及关联公司在开展互联网金融业务中涉嫌违法经营活动，正接受有关部门调查。有关部门将及时公布调查结果。e租宝官方网站和APP已无法打开，京沪三处办公室遭查下午18点30分，e租宝官方网站和APP都出现异常。官方网站目前已打不开，APP上提示“网络异常”、“加载失败”等。记者在求证网站无法打开这一问题时，e租宝员工还曾称“系统升级，稍后就能打开，放心”、“经确认是被黑客攻击了”等等。继上周深圳“代销公司”被查后今日e租宝被查案件再发酵。据爆料，e租宝北京分属朝阳区和海淀区的两栋办公楼同时被查，几乎同一时间，上海e租宝分公司也被爆遭查。P2P观察网此前报道《重磅消息：今日下午数名警察进入北京e租宝公司》，今日下午数名警察进入北京e租宝所在的朝阳区呼家楼附近的安联大厦。经确认，安联大厦27层和23层均有警察，其中27层系e租宝董事长办公区。另据无界报道，位于北京数码大厦B座21层的e租宝信息化研发中心同时也遭遇北京警方调查。据P2P观察网和无界传媒报道，警方进入北京这两处办公场地的时间均为上午九、十点钟，据前方记者回馈，截至发稿前安联大厦的数名警察还未离开。不过，下午六点左右一个e租宝的理财群负责人表示，信息化部已经查完，目前已恢复工作。几乎在同一时间的上海，e租宝一家分公司被查消息也传开了，爆料称该公司全部员工被抓（目前无法证实）。有记者前往该公司办公场所进行确认，其表示被查确有其事，“警方肯定是带走了一些人，但不知道是不是全部”。        \n               \n      ", "_id": "595", "item_pub_time": "2015-12-08 19:26:34", "title": "e租宝业务全部暂停，承认正在接受调查"}, {"concent": "\n        \n        专栏作者：麦芽糖，微信公众号：P2P理财师(P2Plicaishi)前几天e租宝深圳员工被抓及引发的系列事件，还余温未了，昨天又被刷上头条。来自新华网的消息：“据新华网记者12月8日从有关部门获悉，金易融(北京)网络科技有限公司运营的“e租宝”网站以及关联公司在开展互联网金融业务中涉嫌违法经营活动，正接受有关部门调查。”在这同时，e租宝线上线下业务全部暂停，在8日19:00点时分，e租宝网站已经无法打开。局势突然，投资者连发生恐慌的机会都没有，当然也无法挤兑。其实事发关站，停止业务是明智的做法。一方面防止平台因调查发生挤兑，另一方面有利于调查当局掌握主动权。如果没事，e租宝继续运营，如果有事，资金也可以提前锁定，走法律正常途径合理退还投资者。虽然事情还没有结果，但许多人包括投资人，都已经做了坏的预期。如果e租宝真雷了，投资人的钱还能拿回来吗?请做好最坏的打算吧。想所有人都完完全全拿回来，概率上可能不会太大。但部分，甚至大部分仍然是可能的。e租宝虽然公关恶劣，也可能存在业务上的黑洞。在发展上有不择手段的底气，是他试图做大做强来绑架行业绑架政府形式，继而成为大而不倒(而这点也尤为为行业人诟病)。那就是说，他疯狂烧钱做大，并不是圈点钱就跑的套空平台。那如此推测，进入e租宝的钱，都是有去处的。第一，如果e租宝自融，业务是假，发的都是假标。这样的话e租宝融资来的钱，要么自己花，要么输入自己实体企业。自己花，只有打广告、发工资的花销，700多亿的成交量，光打广告、发工资是花不完的。那么输入实体企业的钱是否再让企业退回资金呢?以笔者极略浅的法律认知来做一个推测(如有法律高人明了，来指出错误和开解一群迷雾中的人都是极好的)：如果，是如果，司法判定的是e租宝涉及非法吸储等的经济犯罪，那就只能等待刑事案件审判终结后，由法院责令将追缴的赃款进行退赔。追缴后还不能弥补损失的，在刑事案件终审判决后另行进行民事诉讼。寻求民事赔偿。也就是说，e租宝融资来的，平台还有的资金，都可用来退赔。输入实体企业的钱，如果不能以刑事责任追溯退赔，在民事诉讼中，也可以向企业经营者追讨。在公开的资料中，已经显示e租宝及钰诚集团经营者高管也多为重复，因此，钰诚集团旗下资产或将都可以作为赔偿资产。可能时间会略微漫长，但投资者并不会血本无归。第二，如果e租宝融资租赁业务真实，这就好办多了。融资租赁业务，相当于自己先帮企业垫付购买设备的钱，设备交由企业使用，企业定期交租。这样分期付款的方式，相比企业一次性借款购买设备，风险还是小很多。这样的话，e租宝是有定期回款的。就算是有些许坏账，资金也还是有回来的机会。投资者的资金也并不会血本无归。只是融资租赁业务标的项目时间长，一旦走上法律程序，时间也不会短。因此，最后投资人的希望和耐心，或都会被时间消磨。在这之外，有媒体爆料：e租宝或有600亿资金窟窿，其文中除了引用内部人士归结的原因“盲目发展和管理失当”，并无其他根据。显然“盲目发展和管理失当”单纯说辞无法消化掉600亿资金。敏感时期，大家也不要捕风捉影。要知道，在网贷之家数据统计，e租宝总共代收才700亿。不到一年半的时间花去600亿，这么大额的资金，不像几块钱，丢到汪洋大海了无声响，它就算花，作为一个时常站在风口浪尖上的平台，要完全掩人耳目也不大可能。最后就经侦的目的来说，清理掉违规平台、及查处非法经营者，是整肃行业，规范发展的路径，并不是目的。监管，最终的目的仍然是促进行业健康发展，保护投资者。因此，如果e租宝涉及违规经营，在司法处理上，考虑投资者的利益，帮助投资者回款，仍然是达到保护投资者目的的最有效用途径。因此，做最坏的打算，投资者血本无归的可能性也不会大。但无论最后事态如何，对行业都将是一次难以磨灭的打击。这个冬天恐怕更难过了，P2P行业且行且珍惜。而好的是，经过整肃，无论怎样，在未来行业都会更健康更规范。最后还能说什么呢?但愿有个好结果……        \n               \n      ", "_id": "601", "item_pub_time": "2015-12-09 14:06:58", "title": "如果e租宝真雷了，投资人的钱还能拿回来吗？"}, {"concent": "\n        \n        专栏作者：互金玛奇朵随着被调查事件的逐步发酵和等待，e租宝瞬时再被推至风口浪尖。e租宝的投资者们已经迅速组建了众多维权群，大部门以时间、事件和地域为划分，维权群的满员速度非常快，2000人的群几小时就已爆满。看得出群里投资者非常激动和惶恐。e租宝的百度贴吧尽管投资者在追问，但仍有e租宝的中层安抚：“各分公司：明日全员镇守分公司，做好客户接待准备，充分体谅客户心情，实事求是告之客户进展，不揣测，不隐瞒，同时说明两点：1，从集团通报的资本来看，集团有能力完全覆盖目前的投资额;2，如果经过检查是没有问题的，那客户投的也放心，我们干的更放心;3，我们是一个负责任的集团，一定会给每位投资者交待，请耐心等待!”。我对e租宝非常关注，不仅仅因为它一直是个行业巨雷但一直未引爆，更因为其渗透性已经达到无孔不入，一旦引爆，可能波及范围甚广。我周围就有不少朋友跟它前后扯上关系。第一个朋友是做保镖行业的，原特种兵出身，一天他拿出一个合同，内容是钰诚集团委托招聘保镖团，注明要招聘56名保镖，其中至少十名特种兵出身。当时为之一惊，居然有这么土豪而张扬的公司。第二个朋友是外省份做理财的，一天他问我，e租宝一直催我去负责本市理财业务，我要不要去。我当时跟他建议先看清这家公司业务的风险性，再决定去否，因为理财负责人是间接被黑锅的人，像他们这种全国性的公司，一旦倒闭，当地的理财业务负责人将会是首先背骂名，被维权的对象。第三个朋友是西部一个小县城的朋友，他原先做印刷业务，后来周围朋友拉他去做e租宝的加盟店。至此，我才知道e租宝的触角已经到了5线城市了，它的渗透已经超过行业的想象力了。第四个朋友是12月1号刚刚入职e租宝，刚入职就遭遇e租宝被查，其实去入职之前我就说e租宝问题很大，随时可能爆掉，建议他想清楚。可他最后还是去入职了。我问他为什么，他说因为那边待遇真的很诱人，基本属于待遇翻倍。有了周围四个朋友的亲身经历，我就更加清楚e租宝事件的严重性和涉及面的广泛性。700亿元待收余额，500万名投资人，10万名员工，如果说12月4号发生的事情还让他们有一丝幻想和自我安慰，那今天的事情，尤其是新华社、央视都出了新闻通报经侦调查后，e租宝前景堪忧。投资人已开始彻夜无眠的等待，700亿元的待收中的资金窟窿将被曝出，500万投资者持续向e租宝维权，向政府维权，甚至向央视维权。而这些员工也将被迫面临职业生涯的重大改变，有的甚至涉及犯罪入狱。不论是投资人，还是应聘职员，很多都是因为广告而知，因为品牌而去。e租宝快速的崛起在于大打广告牌，为其增信，但若只是金玉其外，那么最终真相一定会腐蚀去这华丽的金缕衣，媒体和舆论又一定会加速这个过程。那些本身带着侥幸心理，期望平台大而不倒，期望央视、期望地铁等媒体渠道去负责的人们，也都该醒醒了。在这样的公司面前，媒体都是两次获利，一次在这些公司做广告时，一次在这些公司被调查时，而且做广告他会放大你的正面品牌形象，报道你被调查时可以迅速的让你死亡。e租宝的结局一定会由其运营本质来决定，但加速的是其某些过激行为、舆论的口水、以及媒体和新媒体的全覆盖。不要忘了，媒体的社会责任还有一项重要责任，就是政治责任。另外，投资人自身也必须为自己的言行负责，不可不察的责任自身省之。事后很多投资人说的最多的就是，我知道，但万万想不到这么快。未来是信息的时代，任何馅饼可能都会送到你的嘴边，但选择哪个，辨别取决于知识和信息的累积。        \n               \n      ", "_id": "607", "item_pub_time": "2015-12-09 16:01:19", "title": "e租宝成败如此迅速，是谁的催化"}, {"concent": "\n        \n        专栏作者：乐山大佛这个e租宝，以前第三论坛、资深作家和投资人都说过这个平台很多次，知道他很危险，包括还搞出个价值4.5个亿的“帕敢之心”这块疯狂石头。很多事情疯狂过后，就是衰亡了。我的圈子面，讨论了很多次e租宝的事情了，刚开始有挺的，也有反对的，我是一开始就反对的，后来我们老投友些发现挺e租宝的很多都是他们公司员工，我们1000个人的圈子里面，就有好几个e租宝的员工，有好心的员工私底下也在跟我们说他们领导自己都不看好e租宝，我们才慢慢的意识到这个平台的风险，也多次在第三方论坛发文质疑这个平台了。但是在圈子里面说了无数遍，还有投友雷了600多万的，让我是感到惋惜了。在昨天被调查之前，前几天深圳的公司已经被调查过一次了，有一部分投资人也申请了转让，但是他的提现时T+10天，这个10天的时间都还没过，平台就停止业务了，对投资人来说也就来不及了。各大新闻，维权群也刷爆了各个地方。在此，我还要向大家提醒一定要合法、合理、合规的去维权，在遇到这种突发事件时，一定要冷静，妥善的处理这个事，尽量把损失降低到最低程度。切忌讳为了去维权而给自己带来更大的损失，这是是有血淋淋的教训的，不要错上加错，多次的经验告诉我们，一起报警是屌丝投资人最正确的做法。这个事后，投资人对行业产生了更多的顾忌，昨晚和早晨起来各大地方都在爆其它的很多线下的民间借贷公司被调查，信息来源于网络疯传的一份文件，第一眼看，还觉得很真实，有道理。再仔细一看，发现是e租宝某副总拿着该文件四处散发，表示不仅他一家被查。无论是他想自证清白，还是如何，这个时候传出这种文件，已引起一些投资人对整个行业的恐慌。大佛想说的是，如果你相信这个事，你就又被人忽悠了。且不说暂时没有真凭实据去确认那个文件的真实性，就传文件这个事本身，某个市开展风险金融排查，这种调查每年都会有，是定期检查一些地方和单位，只是很普通的例行检查。如果没有问题，自然能平安渡过。投资人无需对此投入过多想象。最后呼吁广大的投友，要理性投资，分散投资，切勿盲目的信任任何平台的宣传，自己勤动手去国家正规的机构网站查询，最近还发现还有几个大羊毛平台了，我查到平台公司的股权信息是跟所谓的背景公司，至少在注册信息里面，是没有一分钱的股权关系的。一切不以盈利为目的的平台，都要引起高度的重视。        \n               \n      ", "_id": "608", "item_pub_time": "2015-12-09 15:25:51", "title": "P2P越乱，越需要我们明辨是非"}, {"concent": "\n        \n        P2P观察网胡瑾2015年12月8日18点36分，e租宝北京总部电子屏幕上定格的最后交易规模是750亿元。也就是曾经有750亿的钱通过账户进了e租宝的“魔窟”。750亿元百元大钞，大约体积是900立方米，用大卡车大概需要36辆车来拉。注册用户超过500万，总投资人数超过90万人，散落在全国31省，数百个城市。最可怕的是还未偿还的金额高达700亿元，这30卡车的钱可能有去无还了。e租宝凭什么把90万投资者750亿的钱都流入了自己网站呢？笔者不得不说e租宝的确是有两把刷子，而这里，最厉害的应该数她的“超级”员工了。出事之后，有投资人表示，e租宝的员工就像IS一样。的确，e租宝的员工在应付投资方面应该是很有经验的。下图是昨晚e租宝官网关闭之后，员工的回复。而对于昨天下午北京e租宝公司被查，他们的回复是这样的：而在新华社发公告之后，也有e租宝员工在安抚投资人。此前，还曾有e租员工信誓旦旦地表示，公司还在缅甸设有银行和自贸区，资金安全性无需怀疑。不过这一点被该公司前员工打脸。今天早上，e租宝的员工们就集结在公司门口拍照，横幅上写着“我们在上班，随时恭候光临”，很有一种稳定军心的架势。此后，有新闻爆出e租宝公司向员工发送了一篇《e租宝关于舆论攻击以及自我防范措施应对话术》，里面包含对投资人问题如何回答的方法。话术这东西，在e租宝十分常见。有贴吧爆出e租宝向来有针对话术的考核。今天，在事件持续发酵之后，e租宝员工的群里也常常爆出相关领导的批示，大部分语言都是在安抚投资人的情绪，大事化小。而在和e租宝员工聊天的过程中，他也一直在以很肯定的语气让记者不要轻信外界的传言。就在这时，钰诚集团出来否认其是e租宝的母公司，不是这是出于何意。就在刚刚，财新发出新闻称《e租宝实际控制人丁宁被抓》，其公司员工随后列举四条理由向投资人传达消息，称平台没有跑路。        \n               \n      ", "_id": "610", "item_pub_time": "2015-12-09 20:48:08", "title": "e租宝能在一年发展这么大，是因为他们有群“超级”员工"}, {"concent": "\n        \n        P2P观察12月8日消息（胡瑾），继上周深圳“代销公司”被查后今日e租宝被查案件再发酵。据爆料，今天下午，e租宝北京分属朝阳区和海淀区的两栋办公楼同时被查，几乎同一时间，上海e租宝分公司也被爆遭查。就在刚刚，有投资人爆料，广州e租宝分公司也被广州市公安局经侦支队二大队被查封。官方网站目前已打不开，APP上提示“网络异常”、“加载失败”等。新华社发文称“‘e租宝’网站涉嫌违法经营正接受调查”，随后，e租宝董事长张敏签发文件，称业务全部暂停。        \n               \n      ", "_id": "612", "item_pub_time": "2015-12-08 22:32:20", "title": "快讯：传e租宝广州分公司被查封"}, {"concent": "\n        \n        P2P观察网：叶子芝麻金融发布公告,受近期钰城集团旗下e租宝被调查的影响，自12月9日起芝麻金融网站暂停服务。对于网站何时可以恢复使用，芝麻金融相关人士表示今天网站就可以恢复。芝麻金融和e租宝同属钰城集团旗下平台。芝麻金融由英途财富(北京)投资顾问有限公司运营，上线时间为2014年9月18日。2015年4月钰城集团收购芝麻金融，e租宝总裁张敏成为芝麻金融法定代表人，根据最新的企业信用信息公示系统显示，法定代表人已经变更为王立国。        \n               \n      ", "_id": "615", "item_pub_time": "2015-12-10 08:00:03", "title": "芝麻金融或受e租宝被调查影响暂停服务"}, {"concent": "\n        \n        专栏作者：秋源俊二，微信公众号：QYJEQYJE一最近这一周，e租宝事件还在持续发酵中。昨天破天荒的有了“新华社”的发文，锅里的水也彻底沸腾了。但是由于该事件过于复杂，本着实事求是的态度，具体情况我也不推测了，还是等待官媒的发声吧。所以本文主要谈谈中国金融史的一个非常著名的案例：德隆系。资治通鉴，借古思今，这才是我想要传达的信息。二德隆系起源于一个地处西北边陲的小公司——新疆德隆，创始人为唐万新、唐万里、唐万川等人。唐氏兄弟，曾是中国资本市场赫赫有名的大佬，其创立的集团，在巅峰时期，也就2003年，一度控制着资产超过1200亿的金融和产业帝国。其“产业整合，金融融通”的思路，至今为国内的资本大佬们学习。现在的上海的“复星系”，很多方面都学习和借鉴了德隆。e租宝，在短短一年多的时间内，其营销公关，非常值得同行学习。我本人对此十分佩服。三记得唐万新有一句名言：但凡我们用生命去赌的，一定是生命最精彩的。在德隆系里，控制了三家上市公司：新疆屯河、合金股份、湘火炬。在其入手后三年多时间里，股价已分别上涨了1100%、1500%和1100%。时间恰好是在2001-2004年年初这段时间。而在01——04年，在中国，是标准的大熊市啊，所以维持高股价，原因你们可以猜测到。e租宝，各种借款的标的公司，频繁变更法人代表，原因你应该也能够猜到。四随着监管部门的介入，发现“德隆系”在一二级市场上，确实是存在庄家坐庄。而德隆系的步伐，从未停止。产业整合一直都快速进行着，这也一直为外人称道的地方，其产业整合能力，在那个时候，确实显得非常先进。而这一切，需要资金的支持。所以要维持股价和投资布局，都需要钱。对比e租宝就是维持形象，做广告和e租宝母公司的业务拓展，也需要钱。五据了解，“德隆系”曾经染指众多金融机构。唐万新等人，曾经控制的德恒证券、中富证券、伊斯兰信托、金新信托、南京国投几大机构非法吸存资金案已相继开庭。据司法机关统计显示，仅上述几家金融机构非法吸存额就有460亿元。这和e租宝的700多亿，差距也不大。考虑资金的时间成本，可以明确是十二三年前的460亿（或许更多）比现在的700多亿，购买能力强多了。e租宝是涉足新兴的互联网金融，似乎和曾经的“德隆系”那么类似，以金融为切入口。所以，e租宝的例子，只是绝对金额较大而已。（请勿过分解读）六最后的结局，当然是“司法相见”。在2004年12月17日，作为在中国商界翻云覆雨的核心人物，唐万新因公开对涉嫌变相吸收公众存款和操纵证券交易价格非法获利罪被正式拘捕，旋即坐火车由北京押解到武汉。2006年唐万新因非法吸收公众存款和操纵证券交易价格罪，被判处有期徒刑8年，并处罚金人民币40万元。e租宝近期的遭遇，大家都懂的。最后的结果，等待官媒的声音。年年岁岁花相似，岁岁年年人不同。看看曾经的德隆，现在在看看e租宝事件，也就那样。总是有不同的人，犯着同样而类似的错误。让人惋惜，却也自讨。忽然想起鲁迅笔下的阿Q：哀其不幸，怒其不争。都散了吧，尘归尘，土归土。        \n               \n      ", "_id": "627", "item_pub_time": "2015-12-10 08:34:47", "title": "今日的e租宝何尝不是昨天的德隆系"}, {"concent": "\n        \n        1、传e租宝广州分公司被查封继上周深圳“代销公司”被查后今日e租宝被查案件再发酵。据爆料，今天下午，e租宝北京分属朝阳区和海淀区的两栋办公楼同时被查，几乎同一时间，上海e租宝分公司也被爆遭查。就在刚刚，有投资人爆料，广州e租宝分公司也被广州市公安局经侦支队二大队被查封。来源：P2P观察网2、P2P平台卓鹏财富再陷风波东莞本土P2P平台卓鹏财富，年底再次陷入不利传闻，其总部办公室一片杂乱的图片在网上流传。昨日，记者来到卓鹏财富位于南城区胜和路华凯大厦10楼整层的总部，从贴着“财源广进”横批的大门口望进去，里面的办公电脑已经搬走，搬运工进出其间，场面一片狼藉。公司老总唐鹏联系不上，座机和400的客服电话也打不通，无法证实公司目前的经营状况如何。来源：南方都市报3、年底平台问题增加，该不该优选短标避开跨年标业内人士认为，随着P2P行业的持续快速扩张，其暴露的问题越来越多，新增平台数已低于问题平台数。银率网分析师李先瑞认为，从发布的数据看，当前有两大问题值得关注，一是小于1个月的短期标占比大幅增加，二是跑路平台数量激增。来源：新华网4、市值管理算盘行不通，上市公司与P2P磨合成挑战原因就是同质化竞争激烈，目前券商涉足互联网金融的方式看似多元化，包括设立网络金融部、参股P2P、自建子公司独立运营等，但从业务模式而言，不外乎两种，一是将私募、股权质押类固定收益产品进行份额拆分销售，从而实现引流与流量变现，二是借助P2P业务变相推进吸储与放贷业务。来源：21世纪经济报道        \n               \n      ", "_id": "630", "item_pub_time": "2015-12-09 08:27:43", "title": "早报：传e租宝广州分公司被查封"}, {"concent": "\n        \n        文/P2P观察网金融调查小组今日下午，据媒体人爆料，有数名警察进入北京e租宝所在的朝阳区呼家楼附近的安联大厦。笔者听闻后迅速赶到了现场，截至晚上七点，警察仍在办案中，并表示“至少要加班到十一二点了”。钰诚集团所在的安联大厦共28层，没有2-4、13、14、24层。其它楼层除了25、26、22、21、18、15、12层之外，都有钰诚集团的办公室。随着夜幕降临，笔者伴着电梯此起彼伏的叮咚声在安联大厦的每一层进行探访，人来人往中，这座每天都会有许多e租宝投资人来去的大厦，渐渐变得空无一人。27、28层，为钰诚集团董事长的办公区域，被钰城集团打通，布置豪华，与其他楼层明显不同。门口有两位保安值守，一位身着制服的警察坐在入口处的沙发上，双手滑动着手机。笔者只敢在后门偷拍，墙上映出保安的身影23层及以下为员工办公区域，布置与其他P2P企业无异。入口处坐着着制服的一位警察，前台上搭着两件制服外套。笔者进入后，前台略显慌张地引笔者出门并询问何事，笔者表示自己是投资人，前台称“警方是来看一些东西，看一些资料”。后来笔者撞见一位自称记者的人士被一位警察请到电梯前并表示“您要配合我们的工作，您也没有证件”，笔者走后，警察对同事表示：“来一个就说自己是记者，我还是记者呢。”晚上六点多，笔者又来到23层，前台处已经只剩了四五个警察，他们对笔者表示：“我们就是干活的，什么也不清楚，也没办法跟你们说，就是常规检查，回家该吃吃该喝喝，等着官方消息吧，我们今天至少要加班到十一二点了。”并询问笔者投资了多少，笔者回答“十几万”，他们说“那没事，回家吧。现在他们员工已经都下班了，明天你们来问他们就是了。”今日e租宝内部人士也表示，得到消息，明天正常上班。20层的钰城集团办公室中，有一半关着灯，一间房内有两名员工，一个入口处坐着一位制服辅警。笔者向其询问情况时，另一位路过的警察表示：“你先回去吧，过几天再来，现在在办点别的事情，我们现在还不方便说。”后来笔者听见屋里爆发了一阵争吵，双方似乎是女员工与男警察。女：“我们都配合了一天了，你不能不让我们下班啊！我们五点半就要下班啊！”男：“你要下班现在就走，你现在不走就走不了了……他十一月工资给你发了吗？就是啊，这样他工资都给你发不了了。”笔者相隔甚远，听不太清，后来就主要是女方关于不能不让下班的叫嚷。19层也有制服辅警在前台拦着。17层亮着灯，但似乎没人，笔者发现似乎有几人躲在一个地方相谈甚欢。亮灯但没人的17层相谈甚欢的身影看不出是警察还是员工16层没看到警察，笔者去的时候，正碰上有好几个员工搬着大小不一的纸箱往外走，办公室的桌子上也几乎空了，内部很混乱。笔者咨询了坐在前台的几位员工，他们表示不知情，“我们跟e租宝没有任何关系，是行政文职部门，刚搬过来一周，现在也有很多部门在往安联大厦搬。”9层有一位着便衣的警察，对笔者表示：“先回家呆着吧，这不是你们该关心的，这两天也出不了什么事。”当笔者询问资金是否该取出时，该警察表示：“这跟股票是一样的，都是你们自己的事，我什么也不能说，自己回家好好想想吧。你们在哪投资的就去哪，子公司很多的，保本，呵呵，我说我有一个亿你信吗，回家吧，好好想想我说的话。”7层有一位着制服的女警，还有一位制服辅警。女警对笔者表示他们十点多就来了，其它情况皆不清楚，是配合上级部门的行动，如果没事很快就调查完了。还问笔者e租宝利率多少，投了多少钱，在哪里交的钱，是哪里人。另外8、10、11层全部关着灯锁着门，没有人，桌子上、地上都空空如也，似乎是还没有启用。没有人的8层笔者还在一层遇见了三位同样是听到消息前来打探的投资人，他们称自己分别投资了30万、50万和100万，十分担心自己的本金能不能赎回。他们与笔者一同去27、9、8层了解情况，得到的信息如前文所述。在得到了9层警察的回应后，他们决定回家，其中一位女性问另一位男性：“你要赎回吗？”男性表示：“我的还有一年才到期呢。”然而笔者的资源毕竟有限，因此引用部分其他媒体报道，并在此感谢其辛劳。安联大厦物业工作人员对新浪科技透露，早上9点左右将近80多个警察来到安联大厦，30多个便衣，经询问后得知警察是去e租宝公司进行经济案件调查。另据财新记者报道，公安系统经侦人员今日分赴位于呼家楼安联大厦的钰诚集团、位于五道口的金易融(北京)网络科技有限公司，对所有办公电脑进行扣押检查，但未带走任何人。员工均自行下班，被要求“回家等通知”。他们走时，均把所有个人物品带走，办公的笔记本电脑或台式电脑主机均被留下。新华社报道称，金易融（北京）网络科技有限公司运营的“e租宝”网站以及关联公司在开展互联网金融业务中涉嫌违法经营活动，正接受有关部门调查。有关部门将及时公布调查结果。另有一位接近监管层的人士对腾讯财经表示，针对互联网金融平台的调查，一般由由北京市或朝阳区的公安经侦部门主导，北京市金融局和北京银监局也有可能参与。今晚19点，“e租宝”在官方微博发布董事长张敏签发的公告，其中指出：“公司因经营合规问题，正在接受有关部门的调查，在此期间，公司网站及线下机构停止推广、发布新产品，亦暂停其他日常业务。”还有一张“e租宝128事件维权群”的截图显示：“这次调查是公安部调查的命令，e租宝肯定是有问题。大家最关心钱是否拿得回来，要看e租宝还有多少钱，剩下的窟窿的填补就要看关联公司的估值拍卖。”笔者走出大厦时，天已黑透。今天红色预警等级的雾霾还未消散，仿佛给这寒冷的冬夜蒙上了一层神秘的纱。        \n               \n      ", "_id": "631", "item_pub_time": "2015-12-08 22:47:11", "title": "e租宝总部被查，我们在现场看到..."}, {"concent": "\n        \n        “恨死你们了。”某e租宝内部人士对我说。我想叫他小李。他是e租宝某分公司负责给业务员培训的经理，在e租宝平台投资了近200万元。在说这句话之前，小李问我：“现在很多自媒体都想要搞死e租宝，我不明白。你不觉得你们站反了方向吗？如果一个公司的生死是你们决定的，那这个社会就太可怕了啊。”听到这些，我想告诉他，其实我们没有那么大的能力。连自己身边的朋友都影响不到。而且即使是媒体不报，e租宝就能平安吗？朋友投资，晴天霹雳今天早上，一位关系亲近的朋友找到我说，她妈妈在e租宝投了50多万，问我它是不是真的有问题，钱还能不能拿回来。“你投之前为什么不来问问我？”我反问她。“我没来得及问，”她支支吾吾的：“我其实自己也没投很多，但是我妈妈我就没拦住啊，e租宝在我们家那边开了店，还是熟人，她觉得很可靠，我要哭了啊。”“你问问你妈妈什么情况吧。”听到这些，我已经没办法以一个记者的身份来看待这件事了。“我给我妈妈打电话了，反正现在也没有办法，只能等着消息了，不知道还有没有办法拿出来这个钱，我也不知道。”她声音里带着哭笑不得：“反正没办法了，已经投进去那么多了，而且我们家那边投进去一两百万的人特别多”。“那为什么会投了那么多呢？”我问。“开始的时候都是试一试嘛，然后后面因为是熟人，而且有店面，觉得有保障，然后就投了十万，再后来，利息到账很准时，每个月都有，就觉得很靠谱了。而且身边很多人都投了，而且利息又高，很多人都把银行里面的钱拿出来投这个，就当银行一样用，因为有平台、有店面、有总部，就觉得安全有保障啊。”后来她仔细问了我e租宝有什么问题，我却不能像以前一样，义正言辞地将一条条质疑摆出来。“妈的，赔了这么多钱，家里没剩多少了啊！”我不知道该怎么安慰她，只能说我去总部看一看情况，让她不要太伤心，她却还让我去忙，“不要太担心我啦，已经做好了最坏的打算。”投资人维权未果，焦急等待然而我朋友的经历只是一个缩影。还有更多的投资人，从昨晚看到消息开始便坐立不安。“我昨天凌晨三点多睡不着，拿着手机不知道和谁说。”“一天都没吃饭了，昨晚没睡觉，刚才抱着手机睡着了。”“我妈已经知道了，安慰我，怕我寻死。”大家焦急地等待着，不愿意相信任何除了官方媒体和渠道之外的消息。愤怒、恐慌、悲伤，种种情绪同时存在，交替占据他们的心。而在钰城集团的“大本营”安徽的许多投资人已经失去了希望。某网站报道，蚌埠市工农路万达广场处e租宝大楼内人去楼空，办公楼内部几乎被“洗劫一空”，众人以“拿多少挽回多少”的心理忙着搬电脑空调等高价“抵消品”来挽回损失。一位来自工农路附近某项目的保安王先生却只搬了两箱啤酒，他说：“搬什么都没办法抵回投进来的10万块钱了，还是搬两箱啤酒回家喝醉了再来闹。”12月9日的北京，雾霾依旧严重。早上十点左右，我来到e租宝总部所在的北京市朝阳区呼家楼安联大厦，看到一辆警车。大厦保安表示，这辆车在他上班之前（早上八点）就已经在了，后来在大约十一点左右离开。我直接来到了27层的董事长办公处，已有不少从各地赶来的投资人聚集在此。除了投资人之外，此处没有任何钰城集团的员工，只剩下几名保安分别在与投资人交流。前台的保安表示：“我们什么都不知道，你们等官方信息吧。今天下午两点会开会，你们可以等等。”然而，截至发稿前，我多方打探，也没有打探到任何关于“下午两点”的会议内容。投资人们与保安交涉未果，便报了警，后又有人提议去中央电视台等地维权，但一直到下午，大家还是相继离开了安联大厦，似乎也放弃了维权的想法，只是焦急地等待。员工内心矛盾，将信将疑“其实我看到你报的那些消息和照片，我自己心里也没底了”。从安联大厦出来后，我给小李打了一个电话。电话里的他嗓音低沉，却没有丝毫颤抖。他反复跟我确认，发给他的照片是在哪，是不是我自己拍的，什么时候拍的：“你怎么能进去的？我有朋友跟我说他都进不去。”我给小李看的北京安联大厦20层钰城集团办公室照片“我们这里都还在正常上班，我看到别的自媒体发消息我会第一时间去核实。我感觉资金应该没问题，这个体系太庞大了，这么多分公司都在卖这些产品，全国都还在继续发展。”小李不知道是在说服我还是在说服自己：“e租宝才一年多，资金有七百多亿，除非老板是猪才能花得了这么多钱啊。”“可是有媒体报道说：钰城在缅甸开了银行，钱可能都转移到国外了。”我说。“转移出去的信息都是假的。”小李说道：“我们的老板都是公众人物，又不是幕后的老板。我们8月份开始每一笔标的都有在中登网登记的。”“我觉得这个公司还不错，”小李给我算了一笔账：“我们这里的人均业绩是每个月20万以上，一共有一百多个人，靠业务员完全可以顶起来的。我们的工资和绩效奖金都是跟业绩成正比的，每个人投资的钱，加上工资和奖金，除以本金算出来的年化利率能有30%-50%。我跟你讲，有人质疑我们做融资租赁怎么能给投资人那么高的利率，其实我们不仅有债权收益，还是一个资产管理公司。钰城融资租赁公司是14年安徽某县的纳税大户，缴了一个亿，它的毛利润能达到50%，是外资系的融资租赁公司。这种业务门槛是很高的，可能信息不是特别透明，但完全可以覆盖收益的。”“我可以负责任地跟你讲，我们的业务量都是真实的。”小李又说道：“我们有一个全国投资情况的实时播报系统，都是不停在更新的。有用户过来的时候，我们就打开给他们看。其实现在有很多自媒体在黑e租宝，我不懂他们为什么要这样子，但其实有很多同行是觉得我们抢了他们客户的。我们这个大厦有48层，几乎全都是类似的金融公司。”“其实很多业务员不懂金融的。”小李强调：“我在培训的时候，会教他们礼仪、金融知识，还有销售方面的知识。但是金融产品跟别的产品不一样，它是看不见的，必须要自己去悟，你才知道这个产品哪里好，哪里不好。业务员在跟客户说的时候，就说我们在中央电视台有广告，我们的宣传力度很大。客户也会看广告，看交易量。”“你们有事不要去问业务员啊，他们格局很小的。”小李似乎终于说出了自己的心声：“我都担心死了，跟你打电话是要问你的。现在所有人都要撤资，都是人心惶惶的。你也知道，就算是银行，所有人去找他要求撤资，他也拿不出钱来啊。我就很怕，很多人都要倾家荡产，一些老年人，他们的收入已经很微薄了。人家是很相信你的，有的客户在我手上投了几百万，我都不知道怎么去回复人家。现在网站也关了，这真的是大事啊，以前我们也有负面消息，也没有关过网。”“那你们现在都在做什么工作呢？”我问他。“等待，安慰客户。”“加油。”尾声12月8日，在安联大厦徘徊了一天的我本应疲惫不堪地入眠，但耳畔却一直回响着电梯的叮咚和开关的声响，辗转反侧，久久不能平静。而12月9日，钰城集团在安联大厦所有的办公地点都已人去楼空，除了27层的保安和投资者外，只剩下不计其数的鱼儿，在鱼缸中缓缓游动，仿佛在哀怨地看着这个世界。各大媒体的消息铺天盖地，而我已经没有办法像他们一样，再去调查取证、随时跟进。我只是想以投资人朋友的身份告诉大家，现在能做的，也许真的只有静静等待，冻结在系统里的都是自己的血汗钱，只有自己才会心痛。        \n               \n      ", "_id": "634", "item_pub_time": "2015-12-10 10:58:59", "title": "手记：我的好朋友在e租宝投了50多万"}, {"concent": "\n        \n        专栏作者：奇谈杂论，微信公号：P2P评论（P2P099）最近各家媒体正在上演“现场直播”+“刨根问底”，e租宝事件的任何风吹草动都可以在朋友圈看到现场直播。其实回顾e租宝的发展过程，更多的人是充当看客的角色，看了一出现实版的“眼看它起高楼，眼看它宴宾客，眼看它楼塌了。”微信公号“馨金融”这样评价e租宝现象，“对于媒体人来说，e租宝一直是一个诡异的存在，圈内人人都说它有问题，也不停的有文章报道它的问题，但是这一年以来就眼睁睁地看着它的广告越铺越广、规模越做越大。”事实确实是这样，自e租宝成立的一年多来确实诡异，一方面是行业内比较一致地认为，e租宝的倒闭只是个时间问题，另一面是越来越多的媒体和知名之人为它站台。这样的两级分化，在其他行业很少看到。在e租宝出事后，就有人总结出了，哪些媒体给它做过广告，哪些名人给它站过台。也有人这样评价e租宝事件，“不是每个人都有上帝视角，能够预知未来，或许也不具备鉴别项目良劣的能力。但对于看不懂看不透、看不懂的事情还是冷眼旁观为好，毕竟你不知道它是不是害人的。”笔者也很佩服媒体同仁们刨根问题的能力，在e租宝出事之后的短暂时间里，大家迅速把e租宝毫无保留地扒了一个底朝天。但对于e租宝具体存在的问题并没有做出深刻的解读，最为关键的募集资金去向也鲜见相关报道。其实在e租宝出事之前，也有媒体不时质疑e租宝存在的问题，但很快就没有了下文。笔者曾了解到，有媒体曾写了一篇质疑e租宝的稿件，虽然并没有写到厉害之处，但e租宝随后给该媒体投放了100万广告费用来“封口”，这一掷千金的气魄确实让媒体或者机构很难拒绝。也有微信公号爆料，有业内人士对于e租宝在央视等权威媒体做广告表现出极度的担忧，甚至还给央视写过投诉信。在这些质疑的声音中，唯一曾引起行业普遍关注的就是融360在年中，两度重磅发文质疑e租宝。今年6月6日，在线金融搜索平台融360发布《e租宝被评为C-级 融360发3大风险提示》，指出e租宝存在三方面风险：平台无第三方资金托管、平台存在资金池嫌疑、信息不透明，债权保障度低。随后的6月23日，融360再次发表《e租宝资金去向成谜 融360再发风险预警》的预警文章，更加详细地披露了e租宝存在的问题。文中称e租宝在平台上发布融资项目并筹得资金后，并没有将钱打给借款企业；有借款人甚至透露，e租宝借了很多公司的名义去融资，部分公司已经报案，公安介入。当时有预警文章对一个细节已经说得很清楚，e租宝上多家借款企业的工商注册地址并不存在，比如e租宝平台上有一家名为 “深圳市隆金佳利科技有限公司”的借款企业，根据工商注册信息显示，这家企业成立于2014年11月17日，成立时的注册资金为50万，在2015年5月8日变更为3000万。但根据该公司在全国企业信用信息公示系统上所登记的地址进行实地调研，结果发现并没有“深圳市隆金佳利科技有限公司”这家公司。按照融360的说法，e租宝有明显的自融嫌疑，但这样有力度的质疑也没有持续，据了解，e租宝曾通过各种手段删除其他网站转载的这两篇报道。试想一下，如果当时融360的这些质疑能引起行业的大讨论，e租宝的问题也会提前暴露在阳光下，监管层也会更早地关注到e租宝，当时它的交易量还不到100亿，即便出现问题，对社会的影响也不会很大。把视线转回到当下，近日，短融网又因为不满“c－”评级而将融360诉诸法院。12月15日，这一争端将在海淀法院开庭。对于这种解决争议的方式笔者持欢迎态度，最简单的道理就是事情越辨越明，把不一致的观点摆到台面上来讨论，让争议在阳光下得到解决。这是行业在监管没有明确之前，最为妥善的解决之道，而每一次在阳光下的争议解决，都是一次难得的投资者教育，对行业健康发展也是一次很好的促进。如果都在桌下交易解决，一团和气，对于行业的发展来说也许就是个灾难。笔者在2013年年中曾撰文预测当年10月之后会有一波跑路潮 ，提醒投资者注意防范，行业内立刻有人站出来指责说这是写行业负面，对行业发展不利，要弘扬正能量，鼓励行业发展。当这个行业有这些“猪”一样智商的从业者时，也是行业的悲哀。当下的互联网金融尤其是P2P，面对各种各样的争议，不要一味的藏着掖着，很多问题可以公开来撕一撕，或许撕撕反而更健康。        \n               \n      ", "_id": "639", "item_pub_time": "2015-12-14 10:02:41", "title": "e租宝事件反思：互联网金融撕撕才能更健康"}, {"concent": "\n        \n        P2P观察网12月14日消息（石万佳），今日上午九点，有数名e租宝投资人来到中央电视台南门进行维权，有投资人表示现在已经造成影响\"，维权行动将持续到下午六点。以下为现场图片：背景介绍：12月8日，数名警察进入北京e租宝所在的朝阳区呼家楼附近的安联大厦，此消息一出，引发了业内的广泛关注。据新华社报道，金易融（北京）网络科技有限公司运营的“ｅ租宝”网站以及关联公司在开展互联网金融业务中涉嫌违法经营活动，正接受有关部门调查。有关部门将及时公布调查结果。据爆料，e租宝北京分属朝阳区和海淀区的两栋办公楼同时被查，几乎同一时间，上海e租宝分公司也被爆遭查，9日，广州分公司也被封。8日19点开始，e租宝网站、APP都无法打开，e租宝的官方说法为“配合检查”，e租宝董事长张敏签发文件表示：“目前，本公司因经营合规问题，正在接受有关部门的调查。在此期间，公司网站及线下机构停止推广、发布新产品，亦暂停其他日常业务。本公司对由此给新、老顾客带来的不便深表歉意。有关进展情况将后续通报。”截至8日19点，e租宝成交额马上突破750亿元，涉及近90万投资人。12日，新华网报道：“公安机关会同有关部门正在对‘ｅ租宝’网络金融平台及其关联公司涉嫌违法犯罪问题进行调查。北京及各省区市按照属地管理原则成立了专项处置工作机构，并开展有关工作，将依法最大限度地保护投资人的合法权益。相关工作进展情况，专项处置工作机构将适时予以通报。”        \n               \n      \"", "_id": "643", "item_pub_time": "2015-12-14 10:22:40", "title": "e租宝投资人赴央视维权"}, {"concent": "\n        \n        专栏作者：互金玛奇朵e租宝的事件现在是媒体的焦点，最新的新闻是e租宝实际控制人丁宁已经被抓，这基本上也做实了e租宝违法的事实。朵朵不想再过多的分析事件调查的始末，今天，想跟大家剖析一下在e租宝的成长过程中，都有哪些媒体帮过腔，站过台，呐过喊!一、纸质媒体和互联网媒体目前纸质媒体大多有相应的互联网渠道，因此我们合并一起来看。我们列举两个曝光度较高的媒体。一个是《经济观察报》，一个是《中国经济周刊》。1、经济观察报2015年4月28日，由《经济观察报》主办的“互联网金融风云人物——星耀资本 巅峰对话”颁奖盛典在北京举行。钰诚集团总裁、e租宝联合创始人张敏荣膺“互联网金融风云人物”称号。一同获封的还有以下行业人士和企业，包括原有利网联合创始人、CEO，现美利金融CEO刘雁南等。我们查看了评选条件，张敏起码有三条并不怎么符合：1、在互联网金融领域工作3年以上的青年企业家、创业家、经理人等;(张敏是2014年创立e租宝才接触互联网金融行业的)2、候选人所在的互联网金融公司运营至少一年以上，且运营情况持续向好;(e租宝成立于2014年7月，到评奖时刻，运营才半年。)3、个人及公司在业内拥有良好的口碑;(e租宝在业内有良好口碑吗?值得怀疑)在活动行网站，还提到了“如有在2014.1.1-2015.2.1期间有与企业有关负面新闻产生，将自动淘汰。”但实际上，e租宝从诞生不久就让业内列为有问题的平台。只是负面新闻被刷的不知道沉到哪里去了。所以，也可以看出，刷软文对于一个公司是多么的重要!当然下面这篇媒体软文还涉及到光明网和中新网的传播路径。同时还有很多媒体渠道为这次颁奖做传播，如网易、凤凰网、南方财富网等等。2、《中国新闻周刊》---两次站台，报道+授奖《中国新闻周刊》隶属于国家级通讯社——中新社，是中宣部重点管理的核心期刊，拥有中、英、日、韩、意五种语言版本和主流发行市场，是国内唯一真正意义上全球发行的期刊。同时《中国新闻周刊》是国内唯一能确定到达中央高层的市场化运作的新闻周刊;是国内唯一能够进入全国人大、政协两会会场和代表驻地的杂志，被公认为中国新锐权威的政经周刊。就是这样的权威政经期刊也先后至少2次为e租宝站台。第一次是《中国新闻周刊》2015年6月1日第709期，刊登了《中国新闻周刊》特约记者于佳采访e租宝张敏的文章：《张敏：e租宝剑指A2P》。专访中强调张敏的话“e租宝是按照上市公司的要求来做内控的”，“整个交易流程有3大风控主体(实力雄厚的融资租赁公司、国有担保机构、e租宝平台)的背书与担保”，并指出“e租宝模式带有天然的安全基因”。朵朵再一次疑惑了，天然的安全基因都被查了，难道得转基因才能安全?第二次是2015年9月16日下午，由中国新闻社和《中国新闻周刊》主办的“互联网金融创新与责任——2015金融中国峰会”授予了e租宝“2015最具责任感互联网金融企业”奖项。3、其它。华夏时报水皮：希望e租宝A2P模式能够异军突起再看2015年6月26日，由新华网主办，央视《互联网金融观察》、上海第一财经《金融译时代》、《华夏时报》、《中国发展观察》杂志社、和讯网、京北金融、零壹财经等协办，安徽钰诚控股集团和互联网金融A2P平台e租宝承办的“互联网金融商业模式创新研讨会”。尽管当时e租宝已经被很多业内人士和媒体质疑(文中也承认)，这些媒体以及其中的名人依然主动为其站台。二、百度等搜索引擎首先，12月8日朵朵查看了百度搜索“e租宝”的结果。然后，12月9日又查看了百度搜索“e租宝”结果，“e租宝”的百度品牌推广以及官网认证都没有了，所以说，随时保留搜索结果证据是多么的重要!也说明百度在旺旺贷等一系列P2P事件之后，害怕投资者再来找它赔，所以学聪明多了。e租宝在百度做了品牌推广，再加上竞价排名，因此我们预计e租宝至少在百度砸了几百万元宣传费用。不过，12月9日，“e租宝”的百度百科依旧，朵朵跟很多互联网金融业内同行交流，百度百科很难做，很多资产优质、小而美的平台都难以申请，e租宝这种业内人都认为是明显有问题的公司却能做了百度百科，真不知道百度是如何设置标准的?在互联网影响力越来越大的情况下，百度作为国内第一大搜索引擎，影响几亿中国人的选择，可以说论影响力，已经远超很多传统媒体了，在这种情况下，百度应该好好审视自己的准入原则，旺旺贷事件已经让百度赔了几百万元，后续出台的白名单更是让大家觉得百度是个业内门外汉，2014年你再小而美的拥有优质资产的平台，抵不上你跟后来倒闭的河北融投合作更让百度信赖。三、网贷门户网贷之家、网贷天眼由于在垂直领域比较专业，并没有为e租宝站台，但是新兴的零壹财经与e租宝有深入合作，所以本次e租宝被查事件，该媒体初期也基本失声。2015年11月27日，也就是前一个星期，还在与钰诚集团(e租宝关联公司)合作开展，中国互联网金融健康大讲坛广州站。有意思的是e租宝被查后，零壹财经的官网已经把e租宝踢出去了，付了钱也没用，人一查，贴就删!四、自媒体在e租宝的发展史中，从来不缺自媒体的帮腔，有的是无意无知的，而有的就未必了，这个太多了，就不说了。五、名人媒体名人不是简单的娱乐和吸引关注，更重要的是他相当于一个强有力的有公信力背书的媒体，尤其是财经领域的名人，当这些人出来站台甚至任职e租宝以及钰诚集团时，对投资者的误导可想而知!例如经济学家温元凯和北京网贷协会秘书长郭大刚等。1、温元凯经济学家，也是中国改革风云人物之一，同时更是钰诚集团、钰诚云商资产管理有限公司执行监事，他利用经济学家的名声不断为e租宝做信用和知名度背书。2、再如北京网贷协会秘书长郭大刚郭大刚，现任北京市网贷行业协会秘书长，之前，2002-2009年供职于神州数码，2009-2012年供职于佳杰科技，后任职于秉鸿资本和国泰创投、金顶集团、厚德融金等机构，号称是专注于TMT行业的独立天使投资人。在其当上北京市网贷行业协会秘书长后，利用身份为e租宝站台呐喊。3、此外，还有安徽卫视“你好，菜鸟”节目的明星们，你们也为e租宝做了背书，尽管你们是被动的。五、央视、地铁、公交和机场广告当然，中国目前最权威和有影响力的媒体还是央视、地铁、公交和机场广告。CCTV-1，不仅仅吸引投资者，也吸引理财师。CCTV-2，软广告。其它电视台也不甘落后。地铁广告的口号是“有了e租宝，以后来西单购物再也不用只是看看!”，朵朵心想，是啊，还得哭啊，钱都没了!公交广告也无处不在。机场广告也频繁映入人们眼帘。六、呐喊听闻e租宝的银行账户根本不够垫付投资者，而且e租宝的员工在公司被查后可能会要求把佣金吐出来，所以最后，朵朵就想替广大的可怜投资者们质问一下：央视、地铁和机场等媒体广告商们，请你们把e租宝的巨额广告费退还给投资者!        \n               \n      ", "_id": "644", "item_pub_time": "2015-12-11 15:29:37", "title": "e租宝若倒了，拿巨额广告费的央视等媒体该退钱吗？"}, {"concent": "\n        \n        P2P观察网：胡瑾今日，有网友爆料，互联网金融公司大大集团或有暴雷风险。据爆料，大大集团决定暂停招聘工作，并对员工发出通牒，所有员工想留下来，需存大大宝5万元年化或10万半年（含存量），否则到16号劝退。大大集团曾因高薪招人受到质疑，据传该公司将员工高薪吸引进去后都得自己认购公司产品，大大对每个新入职的员工都要求必须开单，有的地方甚至直接说让员工自己投钱，有的明说让花钱买业绩。而在百度贴吧，有人发帖称“今天内勤的都被陆续的叫去谈话，强制要求入金5万！！！”，并给出“大大集团，还我们血汗钱”的配图。就这一问题，笔者采访了大大集团一位工作人员，该工作人员表示，大大没有强制他买过任何产品。不过，笔者在某大大集团的投资人群里看到，有一些投资人已经透露出了害怕的情绪。据大大集团官网，其线上产品大大宝累计投资接近1亿9千万。而其线下融资规模目前并无详细数据。但今年9月，曾有媒体撰文《大大集团郑州公司多处违规，旗下私募基金涉嫌非法融资》，文中称“大大集团郑州公司自去年开始营业以来一个营业部每月所融资金可达十几个亿”。按这一说法推断，其线下规模应该与近期被查的e租宝旗鼓相当。2013年，大大集团创立于上海市陆家嘴金融贸易区。以互联网金融为基础，采用线上、线下销售相结合的经营模式，以资本运作、项目投资为主营业务。截至2015年10月，已在全国开设23家省公司，4家直辖市公司，229家市公司，374家分公司，717家支公司。大大集团是上海申彤投资集团有限公司旗下子公司，今天还有爆料称“申彤今天遇到了困难，甚至不能按时发放大家工资”。        \n               \n      ", "_id": "649", "item_pub_time": "2015-12-14 16:14:13", "title": "下一个e租宝？传大大集团即将暴雷"}, {"concent": "\n        \n        1、习近平：互联网非法外之地第二届世界互联网大会于今天上午10点30分在浙江省乌镇开幕，国家主席习近平出席开幕式并发表主旨演讲。习近平曾表示,网络信息是跨国界流动,信息流引领技术流、资金流、人才流,信息资源日益成为重要生产要素和社会财富。互联网真正让世界变成了地球村,让国际社会越来越成为你中有我、我中有你的命运共同体。同时,互联网发展对国家主权、安全、发展利益提出了新的挑战。迫切需要国际社会认真应对、谋求共治、实现共赢。来源：新华网2、广东警方：e租宝涉案资产已查封冻结【警方通报】各有关地方公安机关已对“e租宝”网络金融平台及其关联公司涉嫌犯罪问题依法立案侦查，对相关犯罪嫌疑人采取了强制措施，对涉案资产实施了查封、冻结、扣押。来源：警方通报3、首个国家级P2P“白名单系统”明年1月上线 会否误伤正规平台？近期，商务部直属机构——商务部国际贸易经济合作研究院（下称“商务部研究院”)正在酝酿制定《互联网金融机构信用评级与认证标准》(下称《标准》)。《标准》有望成为国内首个互联网金融机构信用评级与认证的“国家级”标准，而平台的评级情况也可在“中国互联网金融信息查询系统”中获取，可谓P2P平台的“白名单系统”，将于2016年1月正式为社会提供服务。中国互联网金融信息查询系统主任、《标准》制定课题组副组长徐洲告诉《第一财经日报》记者：“互联网金融黑名单\"相当于\"追悼会\"，除了所谓的不规范运营的剖析之外，无论是对行业还是金融消费者都不具有引导的作用，更不能保护金融消费者权益。真正行之有效的\"白名单系统\"需要有独立第三方的信息披露。”来源：第一财经日报4、央行副行长郭庆平：互联网金融与传统金融不是颠覆与取代，而是继承和发展12月16日至18日，由中国国家互联网信息办公室和浙江省人民政府联合主办的，以“互联互通·共享共治——共建网络空间命运共同体”为主题的第二届世界互联网大会正式在浙江乌镇正式拉开帷幕，中国共产党中央委员会总书记、中共中央军事委员会主席、中华人民共和国主席、中华人民共和国中央军事委员会主席习近平出席并发表主旨演讲。会上，中国人民银行副行长郭庆平表示，在互联网与金融深度结合的今天，如何利用互联网技术和互联网思维促进金融业改革发展和稳定，是我们金融管理部门一直在考虑并致力于解决的问题。来源：P2P观察网5、最新消息：百度拟1000万美元认购宜人贷IPO新股赴美上市的P2P平台宜人贷在12月11日首次对外公布招股定价区间为9~11美元后，据TechWeb12月15日消息，宜人贷宣布百度成其“基石投资者”，计划认购1000万美元新股。宜人贷在最新版招股书中透露，百度旗下子公司百度香港已同意以发行价认购价值1000万美元新股，以发行价区间中间值每股美国存托股10美元计算，涉及100万股美国存托股(ADS)。来源：TechWeb6、大大集团被警方调查 部分投资者资金无法兑付上海申彤投资集团有限公司旗下的子公司——大大集团或因涉嫌违法被警方调查。此消息一被爆出来，立刻引起了各大网民与部分大大集团员工的对骂。部分投资者告诉记者在大大集团的资金账户已被冻结，无法在大大宝兑付。记者了解到，现母公司官网已将大大集团除名。据科技讯报道，互联网金融公司大大集团于12月14日被警方调查。知情人士称，大大集团遇到资金兑付方面的困难，希望通过“员工众筹”的方式渡过，即逼迫集团全体员工购买公司产品来度过危机，引起了集团内部员工的不满，甚至已有员工因此辞职或被退离开公司。来源：21世纪经济报道        \n               \n      \"", "_id": "662", "item_pub_time": "2015-12-16 19:02:45", "title": "P2P观察日报｜习近平：互联网非法外之地；广东警方：e租宝涉案资产已查封冻结"}, {"concent": "\n        \n        专栏作者：南岸SOHO近期，e租宝被调查事件成为了行业内外大家纷纷热议的话题，虽然近期全国各个地区有P2P平台被查，但是像e租宝这类700亿交易规模的平台被查还是首例。大家纷纷猜测国家对P2P行业的风向是否已经转变，行业内外看衰声一片。为什么互联网平台会接二连三被调查，接下来笔者将带着这样的问题对调查事件深入解析，对国家的监管政策深入解读。e租宝被调查有其必然性从目前了解的情况，e租宝被调查主要涉及四大问题：1、资金托管有名无实。投资者在绑定银行卡后的投资资金直接充值到了e租宝名下账户而非借款人账户，并没有实现第三方托管，甚至e租宝事后也并没有将借款资金转入借款人名下。另外，e租宝宣传与兴业银行有合作，对此兴业银行回复澄清并没有此事;2、虚假投资担保。与e租宝合作的担保公司(五河县中小企业担保公司等)的担保资金超过了其净资产10倍的政策限制。3、涉及自融自用。e租宝的管理团队、合作融资租赁公司等都与其母公司安徽钰诚集团有着千丝万缕的密切联系，部分借款资金的流向还涉及到安徽钰诚集团的其他旗下公司。4、虚假宣传。在借款项目发标前夕，众多借款企业的法人、注册资本、经营范围、利润都有更改，甚至部分借款企业经融360公司实地调查，企业信息等都为虚构。在笔者今年8月份参加的深圳经侦二队姚志元队长分享的深圳经侦办案思路分享会上，以上四大问题恰恰是监管机构明令禁止，公安机关严厉打击的违法违规行为，所以如果以上新闻事实属实，那早在e租宝选择自融、发虚标假标开始就决定了会被查的结果。e租宝倒下不代表行业末日e租宝只是行业内上千家平台中的一份子，不能完全代表P2P行业，其自身的行为也并不是行业的通病。不可否认，互联网金融平台的接二连三的被查证明P2P行业存在诸多问题，但对于行业，国家仍然是支持其发展，行业自身也是在不断完善和前进，行业内真正“做事”的公司也并没有受到影响，业务仍然受到市场的认可和追捧。1)国家支持互联网金融与P2P行业发展总体来看，国家对互联网金融的发展是大力支持的，克强总理在不同场合也多次明确强调发展互联网金融，互联网金融也多次被写入政府工作报告。但同时也对其发展提出了明确的监管要求，就是为了呵护行业朝着良性方向持久发展。（图一）另外，相比之前甚为严苛的监管政策要求，12月份银监会出台的监管草案更具宽松化，旨在满足基本监管原则下，促进互联网金融创新发展。（图二）从图二中可以看到，此次监管政策在监管总体策略上发生了重大变化，从之前明确要求的备案制、牌照制改为负面清单制，极大的提高了行业的开放度。在基本业务范围上，也减少了许多限制，对于缓解当前行业的资产慌有较大作用。2)行业自身也在向前发展（图三）（图四）据网贷之家统计，至2015年11月，P2P网贷行业贷款余额已增至4005亿元(见图三)。行业中前50家平台的总贷款余额占到整个行业的86%。P2P行业的资本正在开始向合规的平台集中，而一些P2P平台跑路、倒闭，反而是加快了资本向合规平台集中的速度。自今年6.7月份监管意见出台以来，行业规范化发展正式步入快车道，四个基本监管原则逐步贯彻实施。从图四中可以看到，从6月份开始，问题平台数在逐渐减少，这也是行业规范化发展努力结果。3)行业内公司仍然受到投资者认可虽然行业内存在部分公司违规操作，给行业的发展抹上了一层阴影，甚至在一些时候出现了劣币驱逐良币的情况，但是也应看到许多真正做事的平台和公司仍然获得投资者的青睐。比如中瑞财富，在9月12日瑞茂通(股票代码600180)宣布投资中瑞财富，持有平台20%股权，在此后十个交易日内股票获得较高的涨幅。还有联金所，浩宁达(股票代码002356)在宣布联合收购联金所51%股权前夕，股票暴涨30%以上。从近期互联网金融概念获得投资者追捧来看，资本市场和投资者对行业仍然看好，并没有因为行业出现一些问题而降低对其认可。e租宝事件对行业的影响虽然e租宝的倒下不能代表整个行业，但是此次e租宝事件还是会对行业发展产生一系列的影响：1、 中小平台发展受阻，大型规范类平台将进一步受青睐。由于e租宝事件会影响普通投资者短期内对P2P行业的信心，投资者提前取现造成平台挤兑，发标项目销售不理想等问题，部分中小平台可能会在未来的一到两个月倒闭。但是由于P2P行业发展是大趋势，资本将进一步向部分大型有实力且操作规范的平台集中，将会造成行业的两极分化，甚至出现一系列的行业内的兼并潮。2、 将促进行业进一步规范发展。但从长期来看，此次事件也是催化剂，会加速促进行业发展更加规范化。从平台自身来看，在未来行业内竞争中，除了关注基础资产的风险性之外，平台风控体系、平台信息披露与投资者告知、行业口碑都会成为平台做大做强不可逾越的障碍，越早建立对平台的促进作用越大，越晚反而会迟滞平台的发展，只有合法合规的企业未来才能走得更加长远。3、 将加速监管政策的出台。之前的报道都是一些小平台由于经营不规范或者蓄意集资诈骗跑路，影响的都是部分地区的少数投资者。但是随着网贷行业的发展，目前整体行业今年规模超万亿，越来越多的普通投资者参与到P2P投资中，像本次e租宝整体交易规模超700亿，尚在回款的投资人数达到14.87万人，且遍布全国各地。这就要求监管尽快地推出P2P行业的监管政策，督促行业规范化发展，这才能更好地保护投资人利益，避免行业野蛮生长造成群体性事件的发生。总结e租宝事件是P2P行业发展过程中必经的痛，就像一个婴儿在蹒跚学步必然会跌倒，e租宝事件总会过去,只要投资者的理财需求存在，只要存在着投资痛点，P2P行业必将向前发展。在当前监管政策不明朗的阶段，平台应牢牢把控自身的风险，切实地为了投资人的每一分钱严格地去筛选项目，履行好每一项应尽的义务，在行业内和投资者心中树立良好的口碑，让我们共同呵护P2P这个“婴儿”茁壮成长!        \n               \n      ", "_id": "665", "item_pub_time": "2015-12-15 11:46:06", "title": "e租宝并不能代表整个P2P行业"}, {"concent": "\n        \n        专栏作者：yunlong008所谓P2P，在中国，基本不能用其在国外的含义或模式来指代，不管是Zopa还是Lendingclub或者 Prosper，中国的P2P行业都走上了一条全新之路。而且由于国内金融本身存在较多的不完善，P2P作为互联网金融目前来看最主要和引人关注的代名词，在国内它也被赋予了更多的内涵，很多具备投资功能的互联网金融平台都被冠以P2P之名。这就导致了这个概念的外延化和扩大化，今天我们不讨论扩大化概念的P2P，只从本源上对这个词进行定义。至于未来，我觉得对国内这个行业来说，应该用“网贷”这个名字来替换P2P这个词。下面我们来说在国内P2P应该是个什么意思。首先，从监管上来说，严格意义上的P2P尚无定论，我们只能根据现有的监管意见和流出的指导细则推定监管层所指的P2P，主要是基于网络的小额借贷(注意，线下的小额借贷类公司比如宜信、冠群等不在此列)。这里边几个关键词分别是：网络、小额、借贷。之前学术界对P2P的定义基本统一在高收益债或者叫垃圾债上，但是因为高收益债并不覆盖个人借贷，所以更准确来说，P2P有点儿像扩大了的高收益债，即不区分发行方式个人还是中小企业的高收益债。然后说e租宝，e租宝的模式按照现在搜集的信息来看，是属于P2A的模式，即融资租赁资产模式。首先融资租赁这种模式一般是企业为了扩大经营，购买大型机器设备或者其他不动产一次性购买资金不足时，向融资租赁公司融资的模式，由融资租赁公司一次性向供应方付款购买下不动产，然后企业定期向融资租赁公司支付货款及利息，支付完毕后不动产再协议其归属(一般最终不动产产权归企业)。当然具体还有回租、委托融资租赁等，不一一列举，这个地方我们只讲清大概概念即可。现在e租宝就是替这些需要购买设备或不动产的企业发债融资然后卖给投资人，当然这中间还涉及到一家融资租赁公司(安徽钰城融资租赁有限公司)，不过此处 也不展开。那么e租宝是否符合我上边定义的P2P呢?网络、小额、借贷。首先网络，e租宝虽然有网站和app，但是相比于其他P2P公司来说，它的主要运作模式是线下，依靠大量的所谓理财师、理财经理来在线下惊醒推销，它的主要投资人群都是大爷大妈这个人群，严格意义上来说，我觉得这种模式不算是P2P模式。在这点上，我赞同有利网的CEO吴逸然先生的观点：e租宝这样的公司，与互联网金融或P2P，基本上是没什么关系的。判断它是不是互联网金融，主要还是要看它开展业务的形态。其次小额，e租宝的主要借款方是一些企业，这些企业为了扩大经营购买设备大型机器不动产等，这一类的借贷一般都是大额的借贷，绝对不是小额的，不管e租宝拆标还是怎样，这种大额的信贷我个人认为也不符合P2P的标准，不符合未来监管层对这个行业的定义。最后借贷，这个符合，不说了。综上所述，我觉得e租宝不能算严格意义上的P2P平台，e租宝出问题了，只能是说这个企业出问题了，而不能怪罪到这个行业本身。现在e租宝出事了，当然事件最终还没定性，只不过e租宝肯定是玩不下去了，至于投资人本金能否全部收回，现在也说不准，还是看e租宝具体将投资人的钱弄到哪里去了以及国家层面的意见。假设e租宝就是自融，而且把投资人的钱花在宣传还有其他自己的项目上，甚至还有一部分或者转移了、或者私吞了，然后投资人本金有大部分甚至全部不能回收(现在来看这种情况概率不是很大)，那么这个事件对P2P行业的投资人打击确实很大，它会把那些之前有初步P2P 投资意向以及投资P2P但是并不特别了解或者不坚定的那部分投资人给吓跑。但是这次事件的影响最大估计也就是到这了，他不可能会影响到国家对互联网金融行业的定位和盼望P2P能够为缓解当前中小企业融资难的问题提供新的解决方案的那种迫切。P2P，在国内来说，将其定义为基于网络的小额借贷个人认为是合理的。在个人借贷部分，它是原有线下民间借贷的线上化，是一种改良;在中小企业借贷的部分，它是中国经济一个困扰多年问题的一个大概率的可能解，是一种创新。        \n               \n      ", "_id": "667", "item_pub_time": "2015-12-17 09:35:35", "title": "一家之言｜什么样的平台才是真正的P2P"}, {"concent": "\n        \n        1、大大集团总裁被带走，资金账户被封停继e租宝之后，又一家投资理财平台大大集团被查，最新消息显示，大大集团总裁马申科已被经侦带走。大大集团官方证实，由于受到近期事件的影响，大大集团及其母公司申彤集团正在配合经侦开展例行检查工作。“目前大大集团公司账号账户已被暂时封停，公司资金正常，资金暂不能往来。”来源：腾讯科技2、泛亚事件最新动态：董事长单九良失联，可能将被正式立案在10月还露过面的泛亚实际控制人单九良，近期确认失联。12月17日，财新记者拨打单九良电话时，发现已关机。12月17日，意马国际发布公告称，最近未能与主席兼执行董事单九良取得联系。单九良在10月15日之后，就再没出席过任何董事会会议。来源：财新网3、e租宝母公司为拓展业务让员工偷渡缅甸为了开拓钰诚东南亚自贸区业务，钰诚集团从国内招聘了大量员工。但多名员工告诉网易财经，自今年10月26日开始，钰诚集团无法为招聘的员工办理入境证，员工只能偷渡进入缅甸，部分不敢偷渡者则滞留在了云南省普洱市。目前，钰诚集团在缅甸的业务已经停止了招聘工作，集团分管缅甸业务的副总裁也被有关部门带走协助调查。来源：网易财经4、财会通老板疑跑路，超千用户2300万元资金无法提现近日，有投资者向南都记者反映，位于越秀区越华路珠江国际大厦44层的广州市广融投资管理集团有限公司(下称“广融公司”)法定代表人张宇亮疑似失联。记者从多个渠道证实了这一消息。目前，受此影响，广融公司办公场所没人上班，旗下产品遭遇信用危机。据投资者私下统计，广融公司旗下的“财会通”软件有超过1000名用户无法提现，金额约2300万元。目前，经侦部门已经介入，“但是对于事件仍未定性”。来源：南方都市报5、老牌网贷平台集体转型，欲去“P2P”单一名号除了承受来自市场大环境的压力，P2P行业也遭遇着“资产荒”和信任危机。一些老牌的P2P平台，试图摆脱“P2P”这一非标产品的业务限制。继代销基金后，最新的玩法是：炒美股。2015年下半年成了一批老牌平台的“集体转型期”。来源：腾讯财经        \n               \n      ", "_id": "672", "item_pub_time": "2015-12-18 08:09:42", "title": "早报：大大集团总裁被带走，资金账户被封停"}, {"concent": "\n        \n        专栏作者：麦芽糖这几天一家名为大大集团的理财公司被多方提示风险。因运营模式的相似，大大财富被冠以“e租宝第二”。虽然e租宝目前尚无定论，但舆论已经是一致变坏的预期，更有言e租宝为旁氏骗局的观点。与大家还在琢磨e租宝业务模式上诡异不同的是，在这家名为大大集团的身上，暴露出更多的拉人头接棒的传销因子，不得不让人大开脑洞：这行业，不知道有多少打着P2P或者互联网金融的幌子，在行着传销，和干着旁氏骗局的事。你以为投的是P2P，有可能你掉进一个被遮盖了的陷进，还不知道。为什么如此怀疑?大大集团有些什么症状?和e租宝有哪些相似?1.有名无实的业务e租宝虽然被怀疑发了假标，但到底是否业务全无，尚未有定论。但大大集团声称进行的私募基金业务，已经在多个疑点中直指私募基金不过是个空壳，其所谓业务也不过有名无实。除私募基金的空壳，为“激励”员工，还编制开设银行，开发降息红色革命老区的幌子，需要员工歃血为盟，“同甘共苦”。开设民营银行，必须要有民营银行牌照，而国内目前已经显示获得民营牌照的只有包括阿里、腾讯在内的5家，编制开设银行的幌子着实低级。2.业务不明但公司规模却急速扩大查询大大集团母公司申彤集团的工商信息，成立日期为2013年7月8日。作为子公司，就算同时成立，至今最多不过两年半。但就这个几乎看不到其正常业务的公司，截至2015年10月，大大集团已在全国开设23家省公司，4家直辖市公司，229家市公司，374家分公司，717家支公司。员工数量更是惊人达到5万至8万。要知道，招商银行员工总数也不过7、8万。公司规模与员工数量的扩展，这个特征在e租宝身上也非常明显。e租宝成立不到一年半，但子公司达到20家，分公司数量达到200家，员工总数近两万人。这么多员工怎么养活?那么就有下面的大招了。3.全公司上上下下，业务员到行政都是开单员最重要的即是这个环节，传销性质极为浓厚。招聘员工以高薪诱之，但进来首先要有拉客投资业绩，才能转正。从业务员到行政岗位员工都必须买产品、拉客户。在公司面临资金断裂的档口，更是粗暴的限期投入资金：所有员工向留下来，(必须投资)大大宝5万年化或10万半年，给三天时间，否则到16号劝退。员工不是为了当“苦力”，而是圈养一群羔羊，随时宰杀。不说所谓高薪仍旧归还公司，甚至还要自己掏钱，再拉上亲朋好友的资金。这在e租宝也极为相似，在e租宝员工也需要带单入职，单子额度5万到10万不等。有e租宝离职员工爆料：员工需要利用人情销售，将身边的亲朋好友拉得差不多了，就可以离职了。许多员工一年内离职，“因为越到后面业绩压力越大”。为什么这两家公司规模及其员工数量迅速扩张，在这也有迹可循吧：以员工的名义掏来资金，比任何营销都来得有效。4.无例外：线下拉投资才是大头大大集团线上的大大宝累计投资接近1亿9千万，但其线下融资规模并无详细数据。据媒体爆料：大大集团郑州公司自去年开始营业以来，一个营业部每月所融资金可达十几个亿，其线下规模与e租宝旗鼓相当。看起来线上只有1亿9千万，但实际卷入多少资金，简直无法想象。e租宝同样，真正的大额资金来自线下，几十上百万的资金都是通过pos机来刷卡，“线下客户主要是一些中老年人，有的连银行卡都不会用。”多么可怕。原本以为，在e租宝事件后，讨论e租宝是否是互联网金融这个辩题有些无聊。认为就算e租宝运营的模式有些诡异，也用不着因为它平台出事了，就一副要与他划清界限样子，将之排除在外。但在大大集团的到来，营销模式极具传销性质，而e租宝运作与之也极其相似，让人不禁打个寒颤，e租宝的水可能远比想象的深。而这行业鱼龙混杂，无监管可能还有更多打着P2P或者互联网金融的旗号，行着传销，干着庞氏骗局的事的公司。对于，原本被大家炮轰的“资金池”，先融资后放贷，自融，发个假标冲冲人气，或者缓冲暂时的资金紧张等的违法经营问题，在这一幕下简直小巫见大巫。下一阶段投资者投资安全，首要鉴定的是平台是否存在传销、旁氏骗局，而非违法经营这点“小事”了。对比以上这些特征，你投资的平台有没有呢?如果有，及早收手。        \n               \n      ", "_id": "689", "item_pub_time": "2015-12-16 11:50:49", "title": "“e租宝第二”被曝风险，水远比想象的要深"}, {"concent": "“一句真话胜过一切美德。”大大集团作为企业精神的这句话，如今似乎成了巨大的嘲讽。\n　　据科技讯报道，互联网金融公司大大集团于12月14日被警方调查。知情人士称，大大集团遇到资金兑付方面的困难，希望通过“员工众筹”的方式渡过，即逼迫集团全体员工购买公司产品来度过危机，引起了集团内部员工的不满，甚至已有员工因此辞职或被退离开公司。\n　　12月15日，21世纪经济报道记者尝试进入大大集团网页查询相关信息，但记者发现集团网页登陆异常缓慢，其“大大宝”页面也无法加载。有维权投资者猜测，这是因为投资者与公司内部员工纷纷登陆网页查看消息和进行兑付，导致系统缓慢，直至中午情况才有好转。\n　　注册实缴资金至今为零\n　　记者了解到，大大集团是上海申彤投资集团有限公司旗下的子公司，在全国开设23家省公司，4家直辖市公司，229家市公司，374家分公司，717家支公司。这家有7年历史的企业，相传内部底层员工月薪就有8000。\n　　但实际情况并非如此。一位投资维权者告诉记者，自从2014年公司法定代表人及公司名称就换了三页，七次。注册资金二亿，实缴资金至今是零，他并不信任大大集团。\n　　据大大集团官网，其线上产品大大宝累计投资接近1.9亿。而其线下融资规模目前并无详细数据。但今年9月，有媒体称大大集团郑州公司多处违规， 旗下私募基金涉嫌非法融资。大大集团郑州公司自去年开始营业以来一个营业部每月所融资金可达十几个亿，其线下规模与近期被查的e租宝旗鼓相当。\n　　“P2P靠烧钱营销和盲目扩张的时代已经过去，行业正在经历一次洗牌，只有平台风险控制能力强、项目质量高的公司才能不被淘汰。”中投顾问金融行业研究员边晓瑜接受本报记者采访时表示。\n　　员工辞职或被退\n　　据知情人士爆料，大大集团因为e租宝事件之后，旗下项目CTC的资金兑付方面遇到困难，甚至不能按时发放工资，于是，逼迫内部全体员工购买公司产品来度过危机，从而引来内部员工的强烈不满。爆料人士提供的资料显示，大大集团决定暂停招聘工作，并对员工发出通牒，所有员工想留下来的，需存大大宝5万元年化或10万半年（含存量），期限为三天，否则到16日劝退，人事经理需把当日购买情况上报。\n　　边晓瑜认为，要求员工购买产品帮助公司渡过难关是一种不明智的行为。而且，大大集团面临的不仅仅是兑付方面的困难，甚至有非法融资的嫌疑，期望用这种方式来拯救公司实在是愚不可及。\n　　大大集团曾因高薪招人受到质疑。有报道称，该公司将员工高薪吸引进去后都要求员工自己认购公司产品。更有网友爆出大大集团员工入职其实就是转正，员工只需承诺“在公司规定的考核期内出不低于5万年化的业绩”。\n　　“他们招聘陷阱的隐蔽性很强，连我这个传统金融机构出身，做过人力资源的人，都被骗过去面试去了。”一位曾经被大大集团面试过的职员告诉记者。\n　　不知是否针对这一情况，大大集团于11月25日发布的通知宣称集团将从12月1日起提高转正标准。而一位公司内部员工也针对兑付以及工资一事做出了详细的分析，证明大大集团工资会按时发放，兑付会按时到账。\n　　但记者深入了解大大集团的投资人以及员工QQ群发现，大部分投资人以及员工都对此次大大集团还未兑付并且拖欠工资表示极大的担忧。\n　　一位投资者告诉记者，他已经准备好交给讨债公司负责，现在不求赚钱，只求拿回本钱。\n　　对于员工必须购买公司产品才可入职的情况，相关律师接受记者采访时表示，这是企业在混淆角色概念，即劳动者和投资人合同关系的角色。若合法劳动者希望维护自己权益，证明被强制购买，需有固定证据即合同，证明自己是合法劳动者，并且证明对方强迫购买。\n　　投资者资金被冻结\n    “今天看到各种报道大大集团的负面新闻，腾讯新闻也报道了。刚投资了5万，很想知道靠谱吗？”一位不愿意透露姓名的投资者询问记者。该名投资者近日投资了大大集团的项目，数额达5万，他于15日中午看到大大集团被警方调查的报道后，十分担心自己不但赚不到钱，投进去的5万更是不翼而飞。事发后，他询问集团多方人员都得不到回复。\n　　大大集团被警察调查消息一被爆出来，立刻引起了各大网民与部分大大集团员工的对骂。部分投资者告诉记者在大大集团的资金账户已被冻结，无法在大大宝兑付。有相关金融人士分析，大大集团其实就是典型的空壳公司。\n　　相关业内人士还总结了大大集团的“罪行”，例如，从同行手中高价买入理财资金的单子进行买单卖单；利用旗下的实体产业进行宣传，其规模达到几层楼高；仅预审名字就号称获得民营银行牌照；大大集团的工资卡与某银行合作定制的，而且集团广告也直接做进了银行里。\n　　律师提醒投资者，企业公示的信息有可能存在虚假成分，投资者在投资过程中应要求对方提供真实有效的企业信息，且购买企业产品要有相应的购销合同，所涉及到的内容必须清楚陈列在合同内。只有在合同内清楚写明的才会受到法律保护。\n　　边晓瑜告诉记者，大大集团作为申彤旗下子公司，为树立品牌形象，不惜在全国范围内投资86所希望小学，可见母公司对子公司投入巨大，若大大集团倒下，对申彤而言将是巨大打击。但目前大大集团情况较为复杂，涉嫌违法已被警方调查，在这种情况下，申彤不得不壮士断臂，现官网已将大大集团除名。\n\n\n（责任编辑：张振江 HN061）\n", "_id": "1251", "item_pub_time": "2015-12-16 04:11:19", "title": "大大集团被调查：注册实缴资金至今为零 涉嫌非法集资"}, {"concent": "新华网北京12月16日电（记者卢国强）记者16日从北京警方获悉，目前各有关地方公安机关已对“e租宝”网络金融平台及其关联公司涉嫌犯罪问题依法立案侦查。\n　　据了解，目前，警方已对涉案相关犯罪嫌疑人采取强制措施，对涉案资产进行查封、冻结、扣押。\n\n\n（责任编辑：郝运 HN064）\n", "_id": "1255", "item_pub_time": "2015-12-16 19:58:44", "title": "警方已对“e租宝”涉嫌犯罪问题立案侦查"}, {"concent": "新浪财经讯 12月17日消息，网传在今天大大集团上海总部的投资者说明会上，大大集团总裁马申科父亲证实昨日下午已与马申科失联，随后，大大集团发言人确认马申科已被经侦带走。大大集团今天于官网发布通知，免去三名高管职务。\n　　消息称，就在马申科昨天下午被带走的同时，有投资者反映下午6点左右，自己在大大集团的资金已经无法兑付。\n　　近期因为被传将步e租宝后尘的大大集团今天于官网发布通知，免去单坤同志大大集团首席执行官职务、免去李岩同志大大集团首席运营官职务、免去陈政文同志大大集团陕西省公司总经理职务，而落款日期为12月16日。\n　　12月15日，市场消息称，上海申彤投资集团有限公司(下称申彤集团)旗下的理财平台大大集团被警方调查。同一天，申彤集团官网宣布撤出“瑞金发展银行”主发起人申请。大大集团的多位员工表示，大大集团早已出现资金兑付困难，内部流传的文件显示，集团强制要求员工内部购买公司理财产品试图度过危机。\n　　一位业内知情人士对新浪财经表示，这些平台并不打算还你钱，他们一旦成为影子银行的影子银行，一旦成为企业的自融平台，收益就决定了他们的结果。“这些平台出具短期内12%-15%、甚至20%以上的收益，很高。”\n　　新浪财经于12月15日、16日、17日每天登陆大大集团官网，仍然可顺利登陆，不过官网信息很少；“大干100天”的倒计时依然在官网左上角显眼，提示离结束还有30天。而申彤集团上海总部，大大集团的工作人员仍在正常办公。\n　　15日晚间，申彤集团官方回应称，最近公司根据市场的需要，对内部机构机制进行了一些调整，个别对所在公司整体规划不够了解或者对个人利益不满意的员工散布了一些对公司不利、不实的言论。\n　　值得注意的是，面对市场传言，今早上一篇由标题为“顶天立地的大大人”文章在大大员工内部被多次分享、转载，新浪财经于大大集团开封市公司公号上看到。\n　　里面写道，“二月中旬开始，网上关于申彤集团，大大集团的谣言铺天盖地的占据了各大网站和论坛。其实并不奇怪，人红是非多，企业强大起来也难免遭受到各种非议。”还提到，这些都不会影响公司的正常运营。\n　　其中还特别强调了“大干一百天”，“这不是所有企业都敢提出的口号，不因别的，员工就是最大的阻挠者。事实是大大做到了，集团上下有志一同积极拥护。”里面还发布多张图片，内容涵盖：“策马扬鞭一百天”云南大大集团“大干一百天”誓师大会；直接睡在工作第一线的集体“宿舍”图，配上文字“你以为艰苦，我乐在其中。”\n　　据申彤官网显示，申彤集团旗下有大大集团、迎智集团、茂坚集团、静静集团、菲阳集团等以“集团”为名的子公司，分别负责金融理财、创业培训、建筑装饰等业务。\n　　申彤集团以上海申彤投资集团有限公司为主体，公司于2013年7月注册于上海浦东新区，注册金5000万元，法人代表及实际控制人均为马申科。\n　　官网显示，截至2015年11月，申彤集团分公司总数达500家，在职员工6万余人；截至10月末，大大集团已在全国开设23家省公司，4家直辖市公司，229家市公司，374家分公司，717家支公司；其线上产品“大大宝”累计投资接近一亿九千万，其线下融资规模目前并无详细数据。\n\n\n（责任编辑：李振梁 HN063）\n", "_id": "1265", "item_pub_time": "2015-12-17 23:42:03", "title": "消息称大大集团三高管被免职 总裁被侦查带走"}, {"concent": "e租宝事件后，有上海理财公司“大大集团”的员工爆料，公司遇到资金兑付困难，甚至不能按时发放工资，并通过内部众筹的方式度过危机，根据员工提供的文件截图显示，“想留下来的员工，需要购买大大宝5万一年期或者10万半年期产品，否则三天后劝退”，部分员工因不买公司内部产品而被离职。不仅如此，大大集团的线上P2P大大宝也存在涉嫌自融的现象，目前线上成交量已达1.96亿多，但是对于线下成交量仍尚未有定论，有员工爆料该集团一年融资额至少有300亿元，也有业内人士称保守估计大大集团的成交量规模或许还要高出e租宝一个量级，而e租宝的待收金融为700多亿元。汉子姐也走访了位于利通广场的广州分公司，该公司前台表示目前广州分公司运作正常，对于客户逾期情况，她表示，逾期一天公司给予客户补偿一张价值50元的华润万家购物卡。\n　　疑似“空壳公司”，母公司号称有717家支公司\n　　与e租宝有异曲同工之妙的是，这家大大集团也是号称“背靠大树”。根据官方资料显示，大大集团母公司为“上海申彤投资集团有限公司”（下简称“申彤集团”），成立于2014年2月。目前申彤集团下辖六个子集团，分别为迎智集团、茂坚集团、沛界集团、金领集团、静静集团和菲阳集团，子公司包括梦公益基金会和阳光成长基金会。\n　　有业内人士分析，大大集团其实就是典型的空壳公司。“集团公司很容易注册，弄三个空壳公司就可以注册一个集团公司，市场上很多代注册的公司都能帮企业搞定。”\n　　官网还显示，截至2015年11月，申彤集团已在全国282个城市设立分支机构，分公司总数达500家，在职员工6万余人；大大集团已在全国开设23家省公司，4家直辖市公司，310家市公司，604家分公司，717家支公司。此前，更是传闻申彤集团在申请银行牌照，对此12月15日，其官方声明表示“经由公司决定，现撤出‘瑞金发展银行’主发起人申请。”\n　　不过，对于目前大大集团到底涉及多少资金规模尚未有定论。据其线下业务按照大大集团员工透露的，一年融资规模大约300亿元左右，由于大大集团已经发展了7年，因此有大大集团的累积交易额应该比e租宝还要大。有业内人士表示，大大集团郑州分公司工作人员称，大大集团郑州公司自去年开始营业以来，一个营业部每月融资额可达十几个亿。“如果保守估计以10亿为计，那么按照1家支公司仅有1家营业部的最低配置计算，大大集团717家支公司的融资量或许还要高出e租宝一个量级”。\n　　线上业务涉嫌自融，已开始延期兑付\n　　其线上业务平台为“大大宝”，根据其官网数据，截止昨日该平台成交量已经达1,96亿多，投资者近4万人。目前有投资者对汉子姐爆料称，12月8号到期的投资款项已经兑付，迟迟不到账。\n　　在该平台上，汉子姐方发现多为基金产品，比如“CTC基金系列”，期限为1个月和1年，对应的预期收益率为6%和9%。比如“CTC1号B”产品，融资项目名为“CTC全球大学生创业就业实战营”，而百度该信息则显示该项目是“迎智集团CTC大学生创业就业实战营是大学生创业就业教育的第二课堂”；融资公司信息显示为“迎智教育科技（上海）有限公司”，但是通过查询全国企业信息公示系统，汉子姐发现这家公司的两位股东分别是“上海申彤投资集团有限公司”和“上海迎智信息科技有限公司”，该公司也是申彤投资集团子公司。\n　　从这些信息看来，大大集团通过大大宝，从投资人手里拿到资金，转手给了母公司旗下的另一家公司迎智教育科技，这种关联公司之间的输血行为也就是我们常说的涉嫌“自融”。\n　　线下业务疯狂扩张，员工年化业绩提成可达20%\n    让业内人士诟病的还在于大大集团与e租宝一样的疯狂线下业务。“要成功先发疯，头脑简单向前冲。”这是大大集团内部激励员工的名言。\n　　“只要是员工，基本都投了钱”在“大大交流群1群”中，有员工如此表示。截止昨日发稿前，该群已经有1000人。“入职当月工资为1万，即使第一个月没有业绩指标，第二个月也只需要完成1万的业绩。为了保留自己的工作，很多人用自己上个月的工资，购买了自己家的产品。”有员工如此表示。\n　　小K只有中专文凭，她目前是大大集团的业务员。她对汉子姐表示，大大产品的销售提成可达年化20%，即如果拉到了10万一年期限的资金，就可给业务员2万元的提成。如此高的融资成本，不禁让人唏嘘。\n　　从2015年9月起，大大集团更是喊出了“大干一百天”活动，在其官网页面上仍有“大干一百天”的倒计时。据员工介绍，只要不休假连续100天拉业务，就可在春节时带薪休假1个月，甚至在2016年暑假期间带薪休假2个月。\n　　此外，还有消息称大大集团从同行手中高价买入理财资金的单子，也就是俗称的“飞单”，价格可以达到惊人的“100万理财立返35万、1000万理财立返400万”，当然，还承诺到期兑付本金和利息。\n　　不过，12月15日，有传闻称，大大集团被警方调查。16日，大大集团就公告称，“免去单坤同志大大集团首席执行官职务、免去李岩同志大大集团首席运营官职务、免去陈政文同志大大集团陕西省公司总经理职务”。\n　　15日晚间，申彤集团官方回应称，“最近公司根据市场的需要，对内部机构机制进行了一些调整，个别对所在公司整体规划不够了解或者对个人利益不满意的员工散布了一些对公司不利、不实的言论。”此后并无其他官方回应。\n　　针对上述种种传闻，汉子姐致电大大集团总部，电话一直无人接听，而位于利通广场的广州分公司前台则表示，该分公司只负责行政业务，并不处理理财事宜。\n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1271", "item_pub_time": "2015-12-18 15:58:50", "title": "汉子姐实地走访大大集团 母公司号称有717家支公司"}, {"concent": "在『e租宝』事件之后，深受其害的互联网金融行业开始选择近乎鸵鸟式的应对方法，纷纷宣称『e租宝』和他背后的钰诚集团根本不是P2P或互联网金融。只要将这些伪P2P和伪互联网金融的害群之马清理掉，仿佛剩下的公司就能自动恢复名誉。\n　　这样做的效果怎么样？曾经识破罗斯柴尔德家族惊天阴谋的宋鸿兵老师是最好的例子，这样火眼金睛的美籍华人都没能识破小小泛亚的阴谋，被赔钱的愤怒大妈们团团围住，根本不理会他那套苍白的解释。\n　　同样的道理，如果互联网金融行业现在才说『e租宝』不是P2P，恐怕迟早也会被围住一顿暴打：如果『e租宝』真不是P2P，事后诸葛亮们早干嘛去了？真要是早早就能说清，北京市网贷行业协会的秘书长又怎么会去给『e租宝』站台？要知道，大量P2P平台也在用『北京市网贷行业协会成员』的招牌给自己贴金啊。\n　　实际上，最先说『e租宝』不是P2P的，恰恰是它自己。仔细查看众多自媒体人之前帮忙吹捧『e租宝』的文章，最强调的卖点是『A2P』。大意是A代表母公司钰诚集团的金融租赁业务，A2P比P2P更好更安全。\n　　不光是『e租宝』，这种乱改定义的做法是整个互联网金融行业的恶习。P2P实际上已经是约定俗成的行业描述，足够覆盖现在所有的P2P模式微创新。如果钰诚集团的业务模式真好到了清新脱俗，直接宣传自己的金融租赁就行，干嘛非要围着『P2P』这样高知名度的词汇打转呢？说到底，硬造出一个白马非马的新概念，还是为了既借力P2P风口，又给自己脸上贴金。\n　　以世界第一家公开上市的P2P公司『Lending Club』为例，中国市场上的P2P公司已经完全不同于金融市场高度成熟的欧美P2P。早年只做信息撮合不承担坏账损失的拍拍贷还有几分类似，但这样三天两头让用户自己承担坏账损失的模式，与追求用户体验的中国互联网环境相违背。当其他平台纷纷推出保障本息、随时取现等功能之后，现在的拍拍贷也已经被同化为中国式P2P。\n　　P2P之所以在中国特殊，是因为在金融市场不成熟的前提下，额外承担标准P2P之外的其他职能和竞争压力。如果硬要说『e租宝』不是P2P也说得通，但中国互联网金融的尴尬之处在于，同样标准进一步严格分析下来，实质上已经在做类银行业务的P2P公司们都不是P2P。\n　　所以，在『e租宝』事件后，从业者们请不要着急和『e租宝』划清界限，这样做会适得其反。P2P已经成为一个新行业的总称，如果可以靠定义说清楚谁真谁假，这个行业又怎么可能承担探索和创新金融模式的任务？\n　　与其着急清理门户，不如先做好行业规范。先从拒绝给P2P修改一个字母的小把戏开始，『e租宝』的A2P是伪创新，之前没少吹牛的C2P等等同样没有价值。如果这个行业连大大方方承认P2P模式有风险、不容易做、可能玩坏都做不到，还怎么指望用户能相信这个行业会向越来越好的方向进化呢？\n　　作者康宁，山寨发布会首席记者；山寨发布会（微信号：ShanZhaiClub），国内最大的IT互联记者俱乐部。\n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1282", "item_pub_time": "2015-12-21 08:58:42", "title": "别急着说“e租宝”不是P2P"}, {"concent": "导读|一直处于在被调查风波中的大大集团，今天在官网发出一封“奇葩”声明称，上海申彤资产管理有限公司的企业三证和公章于2015年12月19日已遗失。\n　　一直处于在被调查风波中的大大集团，今天于官网发出一封“奇葩”声明称，上海申彤资产管理有限公司的企业三证和公章于2015年12月19日已遗失。而据新浪财经报道，目前大大集团涉嫌非法集资已经被立案侦查，且账面仅剩1亿多元。　　此前有报道指出大大集团疑为空壳公司。全国企业信用信息公示系统显示，大大集团进行私募投资基金管理登记的机构深圳申彤投资管理有限公司、深圳大大资产管理有限公司两家公司住所地完全一样，注册资本完全一样，都为2亿元人民币，分别在2014年12月10日与2014年12月11日成立。　　自2014年以来，大大集团法定代表人及公司名称换了三页，七次，注册资金是2亿，实缴资金是零。有业内人士分析，大大集团其实是典型的空壳公司。　　此外，有业内人士指出，大大集团旗下大大宝涉嫌自融。公开资料显示，大大集团多个项目的债权转让人属于大大集团母公司申彤集团旗下，为迎智教育科技（上海）有限公司和上海大大建设工程有限公司，后两者与大大集团属关联公司。　　12月17日晚间，大大集团在其官网发布声明称，大大集团及其母集团申彤集团正在积极配合经侦开展例行检查工作，目前大大集团公司账号账户已被暂时封停，公司资金正常，资金暂不能往来。声明还称，集团下属27家省级公司、280余家市级公司及分公司皆正常营业，并未出现网传所谓的跑路事件。　　但目前，大大宝旗下理财产品“大大宝”网站已无法打开。　　来源｜零壹财经\n\n\n\n\n \n\n\n\n（责任编辑：郝运 HN064）\n", "_id": "1297", "item_pub_time": "2015-12-22 20:00:20", "title": "大大集团发奇葩企业三证和公章遗失"}, {"concent": "新浪财经讯 12月22日消息，新浪财经从多个信源获悉，目前大大集团因涉嫌非法集资已被立案侦查。从接近经侦大队的人士透露，目前集团已有四名高管被羁押，警方暂时冻结了被查实的集团账户，发现其账面上仅剩1亿多元资金，但如果要实现完全兑付，可能需要40亿元左右。一旦进入清查程序，部分投资者只能拿回少量资金。\n　　四高管被羁押 账面仅剩1亿多\n　　今天大大集团于官网发出一封“奇葩”声明，直言上海申彤资产管理有限公司（后改为上海梦彤资产管理有限公司）的企业三证和公章于2015年12月19日已遗失，再度引起热议。\n　　而早前，大大集团涉嫌非法集资被警方调查的消息就传得沸沸扬扬。12月17日晚间大大集团于官网发布声明也承认，大大集团及其母集团申彤集团正在积极配合经侦，不过用词为“开展例行检查工作”。但新浪财经最新从多个信源处获悉，大大集团因涉嫌非法集资已被立案侦查。\n　　新浪财经拿到的一份《大大公司案件调查表》填表说明显示，公安机关制作本《调查表》针对“大大公司案件”开展调查取证工作，取证内容包括：首次投资、收息返本、实际损失等多项情况。\n　　除此之外，目前大大集团承认公司账号账户已被暂时封停，资金暂不能往来。这一情况也得到了上述多位知情人士的印证，他们还补充称，警方初步调查发现，目前被冻结账户中仅剩1亿多元资金。\n　　“现在已经冻结了的账户几乎没有希望兑付了，只有东金所和万象和还未被冻结，购买这两款产品的投资者可带好相关文件复印件到相应的经侦支队备案。CTC和西藏矿业(000762,股吧)(28.10, 0.75, 2.74%)已经被冻结，只能等清算了，估计能拿20%~30%，现在漏洞有40个亿左右，但是账户上只有1个多亿。”其中一位知情人士如是说道。\n　　新浪财经21日晚间从投资者处获悉，购买大大集团旗下东金所产品的部分客户还能获得兑付，但未能核实到此消息。\n　　大大集团声明还称，集团下属27家省级公司、280余家市级公司及分公司皆正常营业，并未出现网传所谓的跑路事件。不过，新浪财经查询大大集团官网上发现，其旗下理财产品“大大宝”的页面已经崩溃，无法打开。\n　　据盈灿咨询分析，大大集团旗下大大宝还涉嫌为关联公司融资。公开资料显示，大大集团多个项目的债权转让人属于大大集团母公司申彤集团旗下，为迎智教育科技（上海）有限公司和上海大大建设工程有限公司，后两者与大大集团属关联公司。\n　　不过，创创集团相关负责人告诉新浪财经，2015年8月21日，上海大大建设工程的独资股东上海申彤创创股权投资基金管理有限公司100%股权被创创集团总裁刘彪，上海大大建设工程与申彤集团、大大集团已不存在直间接关联。\n　　另外，新浪财经于21日目睹，位于长泰广场的大大集团总部公司已经停止运营，一楼的电梯口被封，现场数十名保安维持秩序，众多投资者集聚在一楼大厅填写客户登记表，包括产品名称、合同编号、购买及到期日期、客户姓名等信息。\n　　值得一提的是，一位接近经侦大队的人士对新浪财经表示，大大集团四位高管已经被警方带走调查并羁押。除了大大集团总裁马申科以外，还包括首席市场官徐英义、上海市总经理刘文俊以及近日被免去职务的前首席执行官单坤。\n　　新浪财经咨询上海杰赛律师事务所王智斌律师获悉，警方立案侦查之后，有可能带走并羁押犯罪嫌疑人；如果查到确切证据，他们可以变更强制措施为逮捕，但这一措施需要向检察院申请批捕才能实施；然后继续侦查，侦查结束之后，将相关起诉意见书或公诉意见书转交给检察院，检察院审查公安机关侦查意见书、相关证据，认为符合起诉条件就向法院提起公诉，然后法院审理判决等。\n　　央行等加大力度打击非法集资\n　　e租宝、大大集团相继出事。大大集团遇到资金兑付方面的困难，甚至不能按时发放工资，希望通过内部众筹的方式度过危机，目前因涉嫌非法集资被立案侦查；此前同月，国内互联网金融平台“e租宝”就因涉嫌违法经营活动接受了有关部门调查。\n　　据网贷之家数据，今年6月以来问题平台数量不断下降的趋势在11月被打破，而且问题平台以跑路居多。截至2015年11月底，正常运营平台为2612家，环比上涨3.65%，增长速度创了近期的新低。其中，新上线平台数量为171家，新增问题平台79家。截至2015年11月底，累计问题平台达到1157家，P2P网贷行业累计平台数量达到3769家（含问题平台）。\n　　但是网贷行业成交量不断增长，网贷之家统计，2015年11月P2P网贷行业整体成交量达到了1331.24亿元，环比10月上升了11.26%，今年1-11月累计成交量达到8485.56亿元。\n　　而就在e租宝、大大集团出事不久之后，央行副行长潘功胜在央行联合国家发改委、财政部、银监会、证监会、保监会和扶贫办七部门召开的全国金融助推脱贫攻坚电视电话会议中表示，要规范民间融资，加大力度打击非法集资、非法证券业务等违法违规金融活动，维护地方金融秩序和金融稳定。\n　　而今年也是业界所谓的“互联网金融监管元年”。国家层面、监管部门多次喊话行业创新基础上合规发展；银监会架构改革，成立普惠金融部，并明确P2P监管归属；央行联合十部委出台《互联网金融健康发展指导意见》。\n　　“人民银行正式出台了关于互联网金融的统计体系，这也是十部委发布之后意见之后的一大新进展。”中投公司原副总经理谢平在2015互联网金融生态圈建设高峰论坛上表示，互联网金融今年准备正式纳入统计，将来它就会有一个标准，这样整个监管的基础就开始建立了。\n　　他也提到，网贷行业发生了多起风险事件，主要暴露的问题就是非法集资、涉嫌资金池、自担保、关联担保等，打着互联网金融名义的非法集资等违规行为，使行业信誉受到了影响。\n　　不过，盈灿集团总裁、网贷之家创始人徐红伟却在上述论坛称，“整个行业到今天为止上线的平台数量已经超过三千七百多家，总共倒掉了一千一百多家。实际上这一千一百多家P2P平台带来的投资人的资金损失，或者受损失的投资人数不到10%，也就是6个点左右，我们可以理解为整个行业的平均坏账的水平。”（新浪财经 言午 苏怀洋 发自上海）\n\n\n（责任编辑：罗浩 HN066）\n", "_id": "1298", "item_pub_time": "2015-12-23 00:21:42", "title": "大大集团核心崩塌：四高管被羁押"}, {"concent": "续e租宝被查之后，又一家P2P公司面临同样的关门风险。\n　　这家公司名叫“大大集团”互联网金融平台，其P2P产品名为“大大宝”。大大集团其实是上海申彤投资集团有限公司（简称“申彤集团”）的旗下产业，此次因大大集团涉嫌非法集资，而被警方调查。\n　　昨日（12月17日），申彤集团在其官网发布通知，免去单坤同志大大集团首席执行官职务、免去李岩同志大大集团首席运营官职务、免去陈政文同志大大集团陕西省公司总经理职务。就在两天前，其官网首页已弹窗提示：申彤集团已撤出“瑞金发展银行”主发起人申请。\n\n　　根据网上流传的一张《瑞金发展银行股份有限公司》的《企业名称预先核准通知书》显示，2015年11月3日，申彤集团与杰事杰集团在江西瑞金向市场工商部门申请了银行名称核准，注册资本为30亿元。\n\n\n　　原本被网友吐槽漏洞百出的瑞金“红色银行”，随着申彤集团的撤资，基本宣告搁浅。对于申彤集团的撤资动机，大大集团的多位员工表示，集团早已出现资金兑付困难，集团强制要求员工内部购买公司理财产品试图度过危机——大大宝集团公司员工被强制要求购买10万元以上的公司理财产品，不购买就要被开除。\n　　“大大宝”的“干爹”——申彤集团，一家神秘的公司\n　　据申彤官网显示，申彤集团旗下有大大集团、迎智集团、茂坚集团、静静集团、菲阳集团等以“集团”为名的子公司，分别负责金融理财、创业培训、建筑装饰等业务。申彤集团以上海申彤投资集团有限公司为主体，公司于2013年7月注册于上海浦东新区，注册金5000万元，法人代表及实际控制人均为马申科。\n　　截至2015年11月，申彤集团分公司总数达500家，在职员工6万余人；截至10月末，大大集团已在全国开设23家省公司，4家直辖市公司，229家市公司，374家分公司，717家支公司；其线上产品“大大宝”累计投资接近一亿九千万，其线下融资规模目前并无详细数据。\n　　网传在今天大大集团上海总部的投资者说明会上，申彤集团董事长马申科父亲证实在12月16日下午已与马申科失联，随后，大大集团发言人确认马申科已被经侦带走。　　事实上，在网上关于申彤集团及其董事长马申科的报道资料少之甚少，虎嗅查阅了其工商管理注册信息：\n\n\n　　可以看出，申彤集团是一家以境内外项目投资、资本运作、商业贸易为主营业务的多元化产业集团公司。行事低调的马申科却在高调做公益，其官网[社会责任]板块积极呈现的两大公益项目：\n　　2014年，申彤集团携手中国青少年发展基金会和各类其他公益组织，大力推动国家的“未来公益”事业，援建希望小学。\n　　2015年6月，申彤集团在全国发起“禁毒万里行”公益活动，呼吁全民“珍爱生命，远离毒品”。\n　　值得注意的是，申彤集团的[企业新闻]板块包含：建党动态、团青风采、政策宣导、党务专栏等内容，着实让人好奇这家民营企业是否有着“红色”背景？\n　　“大大宝”非法集资如何东窗事发？\n　　大大集团线上产品“大大宝”被视为申彤集团“最赚钱的产品”，然而近日集中曝出，申彤集团员工遭遇“被购买” 否则“被离职”的丑闻。　　据财新报道，从11月起，各地大大集团的子公司强制员工购买理财产品“大大宝”，期限为1年的有限合伙基金，预期年化收益为9%，如果不买则“暴力裁员”，实习员工不能转正，员工领不到工资，“公司高管只能呆在公司，不能回家吃饭睡觉”。\n\n\n\n（上图虎嗅从网络收集整理）\n　　一位四川地区的申彤员工反馈，从14日开始，接到集团层面通知，规定大大集团员工每人手中的存量业务至少有5万元，如果不够必须补足，可以选择5万元一年期限或10万元半年期限的投资，对应的年化收益率为6-9%。15日员工再次接到通知：在14日的规定基础上，在职员工必须投资申彤集团旗下的一款app大大宝上的理财产品，至少要购买1000元以上的产品，否则就拿不到工资。\n　　茂坚集团石家庄分公司的一位员工表示，公司原本应在每月15日-20日之间发放工资，11月工资要延迟到12月22日下发，并且因未购买1000元产品被强行办理离职。同时，从11月起，公司也开始强制所有员工转正，即要求每个员工要完成至少5万元的业绩。\n\n　　胁迫员工、“传销”、非法集资......各种罪证指向大大集团。\n　　不过，大大集团江苏省公司业务副总谈某接受现代快报记者采访时有一套解脱之词：\n　　大大集团并不是P2P公司，而是一家做私募股权投资的公司。目前公司开展的只是线下业务，即发售“有限合伙”的私募股权投资产品。而线上业务大大宝平台尚未正式对外运营，只在前期进行了内测，投资人只有公司内部员工。\n　　线下发售的产品投资门槛一般为5万元，公司老员工可以1万起投。公司员工进行投资不能以本人名义，只能以家人或他人名义投资。\n　　但记者在中国基金业协会查询发现，大大集团并没有按规定在协会对发售的私募产品进行备案登记。既然说是“内测”，但虎嗅发现，这个所谓“还未正式运营”的“大大宝”其软文已不少，比如，就在某知名财经网(博客,微博)站的这篇《投资市场风云变化 大大宝小额理财为您的财富护航》。\n　　再到中国基金业协会官网查询发现，两家公司均显示无产品发行，与此同时两公司在去年12月成立，注册资本均为2亿元，但实缴资本均为0。也就是说，根据登记备案信息，两家公司只是未开展任何业务的“空壳”公司，但实际上却一直在发售私募产品。\n　　也就是说，大大集团的“大大宝”的认购门槛低，以及募集对象均不合规。\n　　财富管理机构嘉丰瑞德资深理财师表示，申彤旗下的私募基金公司因涉嫌非法集资被投资者多次投诉举报，原因一是多家子公司没有正规的私募基金牌照，但是仍公开销售私募基金产品；二是企业投资资金不明，资金也无第三方托管。最令人咋舌的是，公司员工购买产品的收益也是高的吓人，产品本身的收益在8%-13%之间，而给员工的收益达到了20%。不觉让人疑问，一款产品投资的最终实际收益，岂不是要达到30%，如此高的回报，公司都将钱投资啥了，钱就这么好赚？\n　　艰难救赎的大大集团，难免“五宗罪”、“九大奇葩”\n　　尽管大大集团发表声明，承认“大大集团及其母集团申彤集团由于受到近期事件的影响正在积极配合经侦开展例行检查工作”，但也强调，“目前大大集团公司账号账户已被暂时封停，公司资金正常，资金暂不能往来，请各位投资者耐心等待……集团下属27家省级公司、280余家市级公司及分公司皆正常营业，并未出现网传所谓的跑路事件。”\n\n　　暂停运营。而诡异的是，大大宝APP公告称，\n　　由于APP端访问流量太大，服务器需要进行升级维护，暂时不能直接从APP端访问，有需要的用户请从电脑端访问大大宝页面。\n　　不仅如此，大大集团微信公众号昨日（12月17日）发表了一篇名为《顶天立地的大大人》的文章被员工内部被多次分享、转载，文章图文呈现了大大员“工团结一致，奋勇向前”的风貌：\n　　其中还特别强调了“大干一百天”，“这不是所有企业都敢提出的口号，不因别的，员工就是最大的阻挠者。事实是大大做到了，集团上下有志一同积极拥护。”\n　　的确，虎嗅也发现，在申彤集团官网右上角落挂着100天的倒计时，如图：\n　　然而并不能掩盖其臭名昭著的事实。新浪博客上有一篇《上海大大集团被警方调查：P2P第二家“e租宝”面临倒下》，该文从业内人士口中，统计了大大集团的“五宗罪”：\n　　1.买单卖单：从同行手中高价买入理财资金的单子，也就是飞单，价格可以达到惊人的“100万理财立返35万”等程度，当然，还承诺到期兑付本金和利息。\n　　2.高薪：和e租宝类似，大大集团在挖人方面也是不遗余力。其上海公司入职普通员工往往当月工资为一万，但第二个月需要完成一万业绩。有员工用第一个月的工资买了自己的产品。\n　　3.实体产业宣传：据大大集团销售所说公司在中融大厦有两层产权，长泰广场5层都是大大集团的产权，并在其他地方拥有办公场所。\n　　4.仅预审名字就号称获得民营银行牌照。\n　　5.拉银行背书：大大集团的工资卡也是和某银行合作定制的，而且大大集团的广告也直接做进了银行里，上海本地的城商行上海银行就是其中一家，另外还包括五大行中的两家。\n　　此外，我们还发现，这个“大大集团”出手阔绰，其薪资福利极佳，所有岗位每月基本工资8000+五险一金+4.5天工作时间制。尽管待遇丰厚，但也有不少员工吐槽这家公司奇葩，网名为“燕燕逐波千万里”的内部员工，今日在天涯社区以一篇《说说我在申彤大大集团经历的那些事》（万字原文）指出：\n　　奇葩一：办公场地无任何办公设备。\n　　奇葩二：老总年轻无管理经验，管理方法简单粗暴。\n　　奇葩三：集团官网上没有任何的产品介绍。\n　　奇葩四：伟大的近乎可笑的企业使命。\n　　奇葩五：集团政策朝令夕改。\n　　奇葩六：变着法子逼迫人员出单，内勤也难逃魔掌。\n　　奇葩七：简单粗暴地疯狂扩编。\n　　奇葩八：无任何系统化培训。\n　　奇葩九:人事的严格规定与实际招聘自相矛盾。\n　　e租宝已经倒下，大大宝还能坚持多久？一场互联网金融的“庞氏骗局”正在浮出水面？不妨让大大集团再折腾一会。\n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1302", "item_pub_time": "2015-12-23 15:20:31", "title": "深扒：e租宝之后 又一P2P“大大宝”如何之奇葩"}, {"concent": "\n\n\n\n\n\nvar player = polyvObject('#plv_2e56b3f4e69d87f3ba73958a86cfc2b7_2').videoPlayer({\n\n\t'width':'680',\n\n\t'height':'377',\n\n\t'vid' : '2e56b3f4e69d87f3ba73958a86cfc2b7_2'\n\n});\n\n\n\n\n\n\t\n\n\n\n\n\n\t大大集团成下一个e租宝？线下理财如何预警 \n\n\n\n\n\n\t近日，上海申彤投资集团旗下的子公司——大大集团或因涉嫌违法被警方调查。它成为了e租宝事件爆发后，又一家陷入调查漩涡的理财公司。\n\n\n\n\n\n\t大大集团与e租宝相似点非常多，虽然它们都有网上理财产品，但依据其业务模式，更像是线下理财公司。\n\n\n\n\n\n\t对比来看，两家平台都是背靠集团公司大树，依托所谓的实体，高薪揽人；但同时又存在着投资方向不明，疯狂营销推广等特征。\n\n\n\n\n\n\t作为主打线下的理财公司，客户群体决定了线下理财的投资人是信息弱势群体，难以全面了解借款人的真实身份和借款用途，也难以判断集资活动的合法性和风险。\n\n\n\n\n\n\t从个人投资者角度讲，需要提高识别传销式理财的能力，进一步判别借款项目的真伪，预警避开部分不合规的线下理财。\n\n\n\n\n\n\t多家P2P提前“出海”布局 \n\n\n\n\n\n\t市场等待已久的美联储加息终于靴子落地。北京时间17日凌晨3点，美国联邦公开市场委员会公布货币政策声明，决定将基准利率上调至0.25%到0.5%的目标区间。\n\n\n\n\n\n\t在人民币国际化进程加速的大背景下，已有多家互联网理财平台“出海布局”。\n\n\n\n\n\n\t就在12月16日，积木盒子上线了新应用积木股票，开通美股交易，开始了全球化资产配置策略。无独有偶，几天前，凤凰金融在宣布完成A轮融资的同时也发布了它全球化智能金融平台的战略定位。11月末，点融网宣布计划与韩国十大财团之一的韩华集团成立合资公司进军韩国市场。9月末，陆金所董事长计葵生也在接受媒体采访时表示，陆金所正在筹备对接海外市场。\n\n\n\n\n\n\t在国内优质资产和标准产品匮乏的情况下，有资本、有资源的互联网理财平台开始把目光投向海外，立志于为投资人赚取“跨国利差”。\n\n\n\n\n\n\t2015年中国P2P网贷投资人调查项目启动 \n\n\n\n\n\n\tP2P网贷已经成为不少投资人的选择。为进一步了解中国网贷投资人的投资偏好、风格和习惯，以便于网贷行业参与者更加好地服务投资人，上海交通大学互联网金融法治创新研究中心、网贷之家、盈灿咨询、财经国家周刊、财经国家新闻网共同发起了“2015年中国P2P网贷投资人调查”项目。本调查共有25题，涵盖了投资人的基本信息、投资渠道、偏好、收益状况、对政策的期待等方面。投资者可登陆网贷之家官网参与相关调查。\n\n", "_id": "2075", "item_pub_time": "2015-12-17 18:29:29", "title": "网贷速报：美联储加息 P2P平台提前布局海外"}, {"concent": "\n\n\n\n\n\nvar player = polyvObject('#plv_2e56b3f4e6d46d6bc800ae2db5e487f4_2').videoPlayer({\n\n\t'width':'680',\n\n\t'height':'377',\n\n\t'vid' : '2e56b3f4e6d46d6bc800ae2db5e487f4_2'\n\n});\n\n\n\n\n\n\t\n\n\n\n\n\n\t网贷之家发布P2P平台百强榜子榜单 \n\n\n\n\n\n\t近日， “网贷之家”对外发布了11月网贷平台发展指数评级的“子榜单”。\n\n\n\n\n\n\t在这份“子榜单”中，列示了“创业、风投、国资系、上市系前十名P2P平台”、“北上广前十名P2P平台”、以及“发展速度排行榜”等细分领域的P2P理财公司排名。\n\n\n\n\n\n\t值得一提的是，在“创业、风投、国资系、上市系前十名P2P平台”榜单中，首次披露了上市公司和国资企业持有P2P平台的股份比例，投资人可以据此作为参考。\n\n\n\n\n\n\t某租宝事件传播路径还原 维权群数量破百 \n\n\n\n\n\n\t从12月3日e租宝深圳员工被调查开始，到e租宝整体被查，网站、APP关闭，再到公司实际控制人被警方控制，一周多的时间，e租宝事件一直占据着P2P网贷行业新闻的焦点，各类新闻媒体也都竞相报道。\n\n\n\n\n\n\t其中传统综合类新闻网站搜狐、新浪传播覆盖面广，行业第三方网站如网贷之家、希财网等，发声速度快和播出独家消息，成为e租宝事件引爆的导火索。新华网因其官方权威性，12月8日消息发布之后成为各新闻网站转载源。\n\n\n\n\n\n\t同时，由于事件发生较为突然，涉及投资人数较多，近几日投资人的焦虑情绪正迅速蔓延。根据盈灿咨询舆情监测系统不完全统计，截至12月10日下午， \n\ne租宝维权群的数量已达到114个。\n\n\n\n\n\n\t微信PK支付宝春节红包大战升级 \n\n\n\n\n\n\t春节的脚步日益临近。\n\n\n\n\n\n\t支付宝红包刚刚以高额竞拍方式获得了央视猴年春晚独家合作，微信马上就曝出应对策略，宣布将把除夕前后5天的朋友圈广告收入全部以现金形式给用户发红包。\n\n\n\n\n\n\t值得注意的是，虽然微信与支付宝在“抢红包”上一掷千金，事实上买单的另有人在。羊年春节，二者均与数家品牌进行了合作，商家给出的红包的支持数量非常大。随着今年红包大战即将开战，微信与支付宝的招商也将提上日程。\n\n", "_id": "2113", "item_pub_time": "2015-12-11 18:05:10", "title": "网贷速报：首曝上市国资系平台股份比例"}, {"concent": "\n\n\t网贷之家最新数据显示，P2P网络借贷行业累计问题平台达到1078家，按照P2P网贷行业平台总量3598家来测算，问题平台发生率高达30%左右。P2P行业呈爆炸式发展的同时，也因“集资诈骗”、“卷款跑路”等负面新闻给投资人心理蒙上了一层阴影。\n\n\n\n\n\n\t近日，一种名为“金融互助社区”的投资模式广为蔓延：日收益1%，月收益30%，年收益23倍，同时采取发展下线模式。对此，银监会、工信部、央行、工商总局发出风险预警公告，向公众警示这一投资模式的危害。\n\n\n\n\n\n\t如果说，上述所谓的“金融互助社区”只是些名不见经传的公司，据《中国产经新闻》记者调查发现，近半年来，一些互联网金融P2P平台也深陷“庞氏骗局”的漩涡。\n\n\n\n\n\n\t\n\n\n\n\n\n\t年化360%超高收益神话=庞氏骗局+传销?\n\n\n\n\n\n\t日前，银监会等部门发布的《以“金融互助”名义投资获取高额收益风险预警提示》称，近期国内多地出现以“金融互助”为名，承诺高额收益，引诱公众投入资金的行为，常见的有“××金融互助社区”、“××金融互助平台”、“××金融互助理财”等。\n\n\n\n\n\n\t对此，银监会、工信部、央行、工商总局发出风险预警公告，向公众警示这一投资模式的危害。\n\n\n\n\n\n\t10月13日，《北京商报》刊发《金融互助模式被疑为庞氏骗局+传销 \n\n银监会发预警》的报道显示，疑为投资骗局是一家名为MMM互助金融社区的平台。据现已公开的报道显示，MMM互助金融社区其承诺的投资收益为每月30%，推荐投资人加入另有10%左右的收益提成。\n\n\n\n\n\n\t据了解，MMM金融互助平台主要依托各种微信朋友圈，对外声称，如果通过这个平台进行金融互助，每个月的收益就可以高达30%。\n\n\n\n\n\n\t年化率高达360%。“超高收益的神话极可能是金融骗局，这也是其能立即引起各方关注的重要一点。”有业内人士在接受《中国产经新闻》记者采访时指出，其基本模式与庞氏骗局、金字塔骗局相似，区别是披上了“互联网理财”、“慈善互助”等新鲜元素的光鲜外衣。\n\n\n\n\n\n\t然而，虽然媒体质疑铺天盖地，相关部门也发出警示，但截至11月16日，该平台尚未被认定违法。\n\n\n\n\n\n\t对于该事件最新的进展，来自澎湃新闻。11月16日，设在银监会的国家处置非法集资部际联席会议办公室人士对澎湃新闻记者表示，该办已注意到MMM的发展，但至今未接到报案，该办目前已经和公安部在接触，密切关注其发展。\n\n\n\n\n\n\t该人士称，由于对MMM尚未定性，目前他们只能发布风险提示，尽量提示公众不要参与，防止被骗。\n\n\n\n\n\n\t多家P2P平台深陷“庞氏骗局”漩涡\n\n\n\n\n\n\t如果说，MMM互助金融社区只是一家名不见经传的平台，但据《中国产经新闻》统计发现，近半年来，多家互联网金融平台也深陷“庞氏骗局”的漩涡。\n\n\n\n\n\n\t据10月15日《经济观察报》的《借贷宝可谓生不逢时 \n\n近两天因涉嫌“骗局”火了》报道称，作为一款在今年8月才上线的P2P产品，“借贷宝”可谓“生不逢时”，其一经上线就通过“拉上好友抢现金”的营销方式“爆红”朋友圈，但同时也遭遇到是否涉嫌传销的质疑。\n\n\n\n\n\n\t“借贷宝”曾声称，将出资20亿元进行的微信推广，借贷宝的投资人、中国凌琦投资有限公司主席凌琦代表股东声明：“社会上广传20亿元的前期推广是真实的。”而进入10月，推广经费已暴增至60亿元，10月26日中国经济网的《借贷宝烧钱营销转化率几何 \n\n用户吐槽只剩僵尸户》援引《长江商报》的报道显示,借贷宝顶级代理朱海涛透露,负责借贷宝业务的人人行科技有限公司(借贷宝)目前已经拿出60亿来做“借贷宝”的推广,“起初是20亿,后来又加了40亿”。\n\n\n\n\n\n\t面对一拨又一拨的质疑，“借贷宝”官方微信号回应称,借贷宝的推广活动是传送,不是传销。但是，据《中国经济网》报道称，网贷之家首席研究官马骏在接受媒体采访时表示,“借贷宝”的熟人间借贷模式有一定的类传销嫌疑。\n\n\n\n\n\n\t同样以疯狂烧钱聚拢人气的还有“e租宝”。今年6月24日《新快报》的一篇《e租宝近90亿资金去向堪忧》指出，早在今年初,e租宝的宣传广告铺天盖地,一时间“美女总裁”、“国内最大的合资融资租赁企业”等宣传口号赚足了投资者的眼球。更有业内人士对新快报记者推算,e租宝此轮营销费用推算下来至少需要5亿元。\n\n\n\n\n\n\t上述报道称，根据业内人士分析,融资租赁收益在8%左右。而e租宝平台的项目年化收益在13%左右,加上平台的基础运营成本,钰诚租赁的债权转让成本应在15%以上。“对比测算出的融资租赁业务收益和e租宝平台的运营成本以及给投资人的成本,平台收益难以覆盖成本。目前,该平台上线时间还不到一年,待收压力较小,未来随着待收压力的增大,势必要继续扩大规模,以新的资金来弥补此前借款。”\n\n\n\n\n\n\t同样在6月24日，《新华网》刊发稿件《e租宝资金去向成谜 \n\n第三方机构再发风险预警》指出，“e租宝并无第三方资金托管，投资者的钱是直接进入e租宝的账户。而按照银监会的监管要求，平台方是不能碰钱的。从目前借款人透露的情况来看，在e租宝上的借款标的融资完毕之后，多家借款企业并没有收到融资款，并已经报案。e租宝融资资金的去向成了一个巨大的谜。”\n\n\n\n\n\n\t上述报道的起因是第三方机构披露e租宝涉嫌通过虚假标的圈钱。而《北京商报》的《e租宝背后的黑洞：内控不严 虚假标的 \n\n自融嫌疑》报道表示：“记者多方调查了解到，e租宝确实存在内控不严、虚假标的、自融嫌疑等问题。”\n\n\n\n\n\n\t另一则质疑来自7月27日一封题为“e租宝员工泣血求助，曝光钰诚集团为中国最大传销集团!!!”的网帖。7月30日，新京报刊发新闻《被曝涉嫌传销 \n\ne租宝称内容不实》将上述网贴原文进行了转载报道。据《新京报》报道：文章中称，自己5月份加入钰诚集团旗下准备做e租宝项目，而到了5月底，却被安排转做安徽振戎网络科技公司另一个养老项目“惠仁财富”。在全国3000多员工两三个月没有拿到工资的前提下，转做“惠仁财富”，按照“直销”方式进行，拉人头入会。“以未发的工资要挟大家，要么做直销\"的养老产业，要么没工资，请问这不是传销是什么?”\n\n\n\n\n\n\t在刊发上述网贴的同时，《新京报》还将e租宝的回应进行了刊登，7月29日，金易融(北京)网络科技有限公司发布《关于e租宝网络不实言论的严正声明》，“相关网帖中声明的内容，均为不实消息，是对钰诚集团及e租宝的恶意中伤。”\n\n\n\n\n\n\t虽然e租宝否认其内容的真实性，但有业内人士撰文《庞氏骗局?e租宝泡沫何时破灭》称，种种迹象显示，e租宝最大的问题还不是商业模式上的硬伤，非法集资和虚假标的可能造就中国互联网金融历史上最大的“庞氏骗局”。\n\n\n\n\n\n\t尽管各种传闻质疑不断，但e租宝依然保持凶猛增长态势。8月份单月，e租宝成交达到了创纪录的81亿元，超过红岭创投(77.67亿元)夺得头把交椅。而11月7日，搜狐证券刊发《互联网金融报告》援引相关数据表明，近30日e租宝成交量猛增至177.6亿元，继续独占鳌头。\n\n\n\n\n\n\t年化收益超10%存风险，行业发展亟待制度规范\n\n\n\n\n\n\t事实上，上述深陷“骗局”漩涡的互联网金融P2P平台或许只是整个行业目前的一个缩影。\n\n\n\n\n\n\t深圳一家互联网金融平台负责人告诉《中国产经新闻》记者，根本没有好的标的足以支撑高额的回报率。“可以这么说，超过10%的年化率都存在巨大风险。”\n\n\n\n\n\n\t“其实，不管是什么金融产品，只要不是以支持消费、支持小微企业发展的都是在耍流氓。互联网金融可以帮助很多人很多企业，但不可能解决所有问题，互联网金融的重要性已经被夸得太大了。”著名经济学家宋清辉向《中国产经新闻》记者表示。\n\n\n\n\n\n\t宋清辉认为，虽然《关于促进互联网金融健康发展的指导意见》已发布，但没有对一些细节问题进行描述，互联网金融立法的速度已赶不上时代发展。\n\n\n\n\n\n\t国务院发展研究中心金融所所长张承惠指出，P2P行业在国内是一个自下而上自发形成的金融市场，初期缺乏顶层设计与监管。“政府部门要尽快出台行业规范，加强行业监管和行业自律，建立公共信息库，提高行业信息透明度。”\n\n\n\n\n\n\t而易观智库高级分析师马韬在接受《中国产经新闻》记者采访时则指出，近年来，互联网金融取得了迅速的发展，在交易规模上取得了爆发式增长，尤其是以P2P为代表的网贷领域，平台数量和交易规模均屡创新高，但由于准入门槛较低以及缺少有效和完善的监管，跑路和倒闭等风险事件也是频频发生。风险的发生一方面是平台专业能力和资源有限，另一方面是平台资金池和自融现象仍然存在，更恶劣的是一些平台初创时就动机不纯，以高额收益的虚拟项目骗取投资人资金。\n\n\n\n\n\n\t马韬认为，有许多平台在市场推广上投入大量资金，以在短期内获得大量用户和交易量，但品牌最终依靠的是平台的运营，风控和服务等专业能力，在初期投入资金进行品牌推广无可厚非，但是前提是先修炼好内功，否则一旦出现风险事件将会对平台自身和整个行业带来巨大伤害。\n\n\n\n\n\n\t资料补充：\n\n\n\n\n\n\t今年央行频频降息带来低利率时代，同样，P2P利率也告别了初期动辄20%、30%的野蛮生长时代，迎来低利率时代。业内预测，2016年P2P利率将进入10%以下的新常态。多位业内人士认为，P2P利率下降并非坏事，对于整个行业来说，也是回归理性的结果。\n\n\"", "_id": "2307", "item_pub_time": "2015-11-20 09:51:49", "title": "盘点：那些深陷“庞氏骗局”漩涡的P2P平台"}, {"concent": "\n\n\t成立于2014年7月e租宝，自成立起就在行业内备受争议。网贷之家数据显示，截至2015年12月2日，e租宝总成交量约726亿元，总投资人数88万人，待收总额695亿元。其中成交额环比增速在30%-70%之间，今年下半年成交额更是增长了6倍，e租宝的增长速度让同行望尘莫及。\n\n\n\n\n\n\t12月3日“e租宝被深圳经侦突查，40余人被警方带走”的消息，让备受争议的e租宝迅速进入到公众视野。\n\n\n\n\n\n\t除了惊人的业绩增长速度，腾讯财经《棱镜》调查发现，e租宝在平台风控标准、借款公司的真实性、办公规模等方面都存在诸多疑团。\n\n\n\n\n\n\t《棱镜》在问及对e租宝的印象时，内部员工、业内同行、第三方研究人员、甚至包括监管层人士，均表示“看不懂这家公司”。\n\n\n\n\n\n\t代销公司关系成谜 \n\n\n\n\n\n\te租宝全称为“金易融(北京)网络科技有限公司”，是一家以融资租赁债权交易为基础的互联网金融平台，于2014年7月正式上线。注册资本金1亿元，总部位于北京。\n\n\n\n\n\n\te租宝官网显示，其5名管理团队成员全部来自钰诚集团，包括钰诚集团董事长张敏、钰诚集团董事、首席执行官彭力都是e租宝联合创始人。但《棱镜》尚未发现e租宝与钰诚集团存在股权关系。\n\n\n\n\n\n\t钰诚集团是一家总部位于安徽蚌埠的民营企业，旗下涵盖了贸易、金融服务、高科技等产业，其中包括为 e租宝提供大部分资产来源的钰诚融资租赁有限公司。\n\n\n\n\n\n\t工商信息显示，e租宝注册一年多以来，曾三次变更住所，最近一次是在11月3日。\n\n\n\n\n\n\t在传出“被经侦调查”的当晚，e租宝官网上公告称，“经与深圳公安部门最新核实，本次对深圳某代销公司和其他相关公司的调查，只是对互联网金融行业的例行检查，目前检查全部结束，相关配合调查人员已经全部返回。”\n\n\n\n\n\n\te租宝并未透露被带走调查的是哪家代销公司。然而，多名P2P平台负责人均对《棱镜》表示，第一次听到P2P行业还有“代销公司”这一说法。一家深圳P2P平台的联合创始人表达了自己的质疑：“代销公司像是他们创造出来的一个词。”\n\n\n\n\n\n\te租宝的一位离职员工吴先生(化名)告诉《棱镜》，e租宝采取的是渠道营销模式，即公告中被调查的代销公司，跟e租宝没有股权关系，出了事情可以撇得干干净净。据他介绍，这样的代销商在全国有20多家，各代销商之间竞争激烈。\n\n\n\n\n\n\t不过，代销公司员工的工资以及考核与e租宝员工基本一致，让吴先生也分不清代销公司与分公司的区别。他们内部员工甚至把芝麻金融、上海仁立、聚汇通这些钰诚集团旗下的公司，都视为e租宝的代销公司。\n\n\n\n\n\n\t《棱镜》梳理发现，钰诚集团至少有芝麻金融、上海仁立、聚汇通、钰申金融、一诺财富5家子公司，5家公司均成立于2014年7月以后(彼时e租宝正式上线)，这些子公司的注册地集中在上海自贸区和北京CBD核心金融办公区，注册资本均为1亿元，均代销e租宝的产品。\n\n\n\n\n\n\t例如，芝麻金融是英途财富(北京)投资顾问有限公司运营的互联网金融信息平台，在2015年4月21日至7月17日期间，其法定代表人变更为张敏，与钰诚集团董事长、e租宝联合创始人同名。\n\n\n\n\n\n\t此外，上海钰申金融信息服务有限公司网站售卖的6款产品与e租宝完全一致;一诺财富(北京)管理有限公司的官方介绍是，全面负责集团旗下品牌“e租宝”平台在全国范围内的线下运营、管理及推介服务。\n\n\n\n\n\n\t而聚汇通资产管理有限公司的一名汪姓员工也向《棱镜》介绍，他们平台售卖的也是e租宝的6款产品，他们在线下推广时，向客户推荐的正是e租宝的APP。\n\n\n\n\n\n\t据统计，目前，钰诚集团旗下共有20多家子公司，其中多家子公司的管理人员相互重合。\n\n\n\n\n\n\t一位第三方研究机构人士对《棱镜》表示，一般的P2P平台会通过开设自己的分公司，铺设线下网点来获客。像钰诚集团这样不计成本，大量收购线下代销公司的做法鲜见。这样做的好处在于省时省力，不用自己培养团队，还可以把客户直接转化过来;另外，一旦代销公司出了问题，还可以撇责，代销公司充当了“临时工”的角色。\n\n\n\n\n\n\te租宝在短短半年之内，其成交额增长了6倍。根据e租宝官网介绍，2015年6月21日，e租宝累计成交总额突破100亿;2015年12月3日，e租宝累计成交总额突破723亿。不到半年时间，e租宝的成交额增长超过6倍。\n\n\n\n\n\n\t该人士透露，早在半年前，钰诚集团旗下的代销公司就多达50多家。这或许就是e租宝能在短短的一年多时间里，将交易规模迅速突破700亿元的原因。\n\n\n\n\n\n\t《棱镜》就上述问题致电钰诚集团公关求证，对方拒绝评论，仅表示现在的时机不适合做回应。\n\n\n\n\n\n\t平台风控标准成谜 \n\n\n\n\n\n\t虽然e租宝的发展速度惊人，但其平台上，也存在着让人看不懂的谜团。\n\n\n\n\n\n\te租宝方面曾宣传，该平台7月份和兴业银行签署了资金存管协议，“这是继宜信、积木盒子后，又一家行业重要平台公司实现银行资金存管。”\n\n\n\n\n\n\t不过，兴业银行12月4日晚上独家回应《棱镜》称：“我行合肥分行于2015年7月与金易融(北京)网络科技有限公司，签署网借资金存管协议。因双方对接系统至今未开发，协议并未实质履行。该公司在我行合肥分行所开设的网贷平台资金存管专户，也一直处于冻结状态未启用，实际并未开展存管业务。”\n\n\n\n\n\n\t另外，e租宝官网显示，目前平台上在售的有6款产品，预期年化收益率在9%—14.6%之间，1元起投，只需缴纳一定的违约金，均可提前赎回，到账时间为T+2 \n\n或T+10(即当天提现后，资金要在2天或者10天后到账。)\n\n\n\n\n\n\t从行业来看，一般P2P平台上面的项目都有固定的投资期限，投资人只能到期赎回。而为了方便投资人因特殊需要提前赎回，一些平台开通了债权转让功能，投资人可以将债权转让给有意“接盘”的人，提前赎回自己的本金。\n\n\n\n\n\n\t业务人士担忧，近700亿元的代收资金，没有债权转让功能，一旦投资人发生挤兑，这笔钱由谁来出?所有产品均可随时赎回，或存在设资金池的嫌疑。\n\n\n\n\n\n\t除资金托管存疑、随时可赎回的“特色”外，借款公司注册资本和法定代表人集体变更，也让e租宝饱受诟病。\n\n\n\n\n\n\t据盈灿咨询统计，2015年10月份，共有309个借款公司在e租宝平台上发布借款标，借款标共计649个，平均每个借款公司2.1个借款标。其中，94.5%的上述借款公司在借款之前发生过注册资本变更，距发布第一个借款标的时间平均为33天。变更前，这些企业的注册资本平均为154万元，变更后达2714万元。\n\n\n\n\n\n\t数据显示，在309家借款公司中，有302家公司在借款之前发生过法定代表人变更，占比达97.7%。\n\n\n\n\n\n\t《棱镜》查询工商信息发现，e租宝上一家名为烟台新世纪工贸有限公司的借款公司，12月1日在平台上借款5000万元。而该公司11月24日刚发生过注册资本和法定代表人变更。其中注册资本由140万元变为3000万元。\n\n\n\n\n\n\t一位专注于网贷行业的研究机构主管人员对《棱镜》表示，P2P作为一个撮合交易的平台，应该对所有借款项目进行严格审核并公布。对于那些刚刚进行过注册资本，或法定代表人变更的借款公司，P2P平台一般都会谨慎对待，多会拒绝此类借款公司登陆自己平台。\n\n\n\n\n\n\t上述研究机构主管分析，e租宝平台的产品融资额较大，多在一千万元以上，如果借款企业的注册资本较低，e租宝的风控可能会受到质疑，这可能是这些企业临时提高注册资本的原因。\n\n\n\n\n\n\t借款公司是否存在成谜 \n\n\n\n\n\n\t相比平台上，大量借款公司更改注册资本，更蹊跷的是，其中部分公司是否真实存在也成了谜团。\n\n\n\n\n\n\t某第三方平台课题组的报告显示，一家名为“深圳市隆金佳利科技有限公司”的借款企业，曾以售后回租的形式获得安徽钰诚融资租赁公司6300万授信。但经过该课题组实地调查，发现这家公司并不存在。\n\n\n\n\n\n\t除此之外，平台自己是否真的将筹集到的资金，打给了借款企业，也存在疑问。\n\n\n\n\n\n\t该课题组在报告中称，他们在调研过程中发现，有的借款企业从安徽钰诚融资租赁获得几千万的授信，项目放到e租宝平台上之后7天就已经融资完毕，但是e租宝并没有把钱给他们。“e租宝用我们公司的名义去融资，但是资金最后并没有给到我”，上述企业负责人表示，而遇到同样情况的借款公司不止他们一家，有好几家公司都为此报案。\n\n\n\n\n\n\t综上，上述第三方研究机构人士认为，这些迹象表明，e租宝存在自融的嫌疑。\n\n\n\n\n\n\t虽然银监会关于P2P的监管细则尚未出台，但监管层很早之前就划定过四条红线：一是要明确平台的中介性质，二是要明确平台本身不得提供担保，三是不得将归集资金搞资金池，四是不得非法吸收公众资金(即自融)。\n\n\n\n\n\n\t作为一名原e租宝业务员，吴先生表示，平台很少给他们培训资产来源。他们在拉客户的时候，会把主要精力放在收益和风控上。此外，在央视投了广告，也是他们很好的一个宣传点。\n\n\n\n\n\n\t办公规模成谜 \n\n\n\n\n\n\t相比e租宝的高调宣传，其公司人员规模一直未对外披露。\n\n\n\n\n\n\t成立一年多以来，e租宝已经撮合交易近730亿元，代收695亿元。老牌的红岭创投被视为风格较大胆的平台，自2009年成立以来至今，代收金额190多亿元;“网贷一哥”陆金所11月末的待收余额为307.51亿元。\n\n\n\n\n\n\te租宝并未公开过其员工的数量，吴先生也表示，不清楚公司人员规模到底有多大，“算上代销公司，几万人应该是有的。”他说。\n\n\n\n\n\n\t上海仁立的官网自称，已拥有分公司上百家，员工8800多人，并预计今年底将发展至1万人以上，分公司数量将超过200家;上海钰申金融则自称，已经在全国各地设立了200余家分公司，员工总数近两万人。\n\n\n\n\n\n\t或许还可以从其他侧面窥探其体量。一家北京P2P平台的负责人告诉《棱镜》，自己的公司最近在扩大办公场所，结果被中介告知称，东三环的写字楼都快被e租宝租光了。\n\n\n\n\n\n\t《棱镜》联系上北京一家知名商业物业租赁公司的工作人员，据悉，该公司为e租宝在东三环租了1万多平米的办公室。而据她所知，e租宝在东三环的全部办公面积预计有10万平方米左右。按照一层办公楼1000—2000平米的规模来算，相当于租了50—100层的办公楼。\n\n\n\n\n\n\t上述两名员工还告诉《棱镜》，有的分公司会要求员工带单入职，单子的额度5万到10万元不等。员工一开始利用人情销售，等到将身边的亲戚朋友拉得差不多了，就可该离职了。吴先生表示，理财业务员这一行业的流动性非常大，他身边的同事多在一年内离职，“因为越到后面业绩压力越大”。\n\n\n\n\n\n\t收入能否覆盖成本成谜 \n\n\n\n\n\n\t在央视《新闻联播》前的黄金时段、一线城市机场、地铁、火车站上打广告，出资赞助多档真人秀节目，让e租宝在短期内声名鹊起。\n\n\n\n\n\n\t吴先生称，e租宝在央视的广告费，每个月为2500万元，加上其他广告渠道和形式，一年保守估计花费在数亿元。\n\n\n\n\n\n\t此外，据《棱镜》计算，东三环写字楼的价格约在8元—12元/平米/天，按均价10元来计算，e租宝仅花在东三环区域的办公费用一年就超过3.6亿元。这还不包括e租宝，在北京其他地方的租金费用，以及数以万计员工的人工成本。\n\n\n\n\n\n\t作为一家尚未融资的平台，那么用什么来覆盖掉这些成本呢?\n\n\n\n\n\n\t《棱镜》咨询了同在安徽的一家大型融资租赁公司负责人，据他介绍，融资租赁的内部收益率达到12%已经是极限，一般行业平均水平在8%—9%。“这个行业的利差比较小，主要靠杠杆。”\n\n\n\n\n\n\t他所在的公司也开始做融资租赁与P2P合作的业务，但进展并不顺利。在他看来，融资租赁跟互联网金融合作得比较少，因为融租的利差太小，与P2P平台高企的收益率会出现倒挂。P2P更多的是跟小贷合作，因为小贷的利率可以达到20%。\n\n\n\n\n\n\t在他看来，以融资租赁债权交易为基础的e租宝，给投资人的收益率能长期保持在9%—14%，意味着平台可赚的手续费可能微乎其微。\n\n\n\n\n\n\t而从钰诚集团公开披露的部分业务利润来看，旗下的安徽钰诚融资租赁有限公司注册资本5.98亿美元，2014年净利润为4280.83 万元。\n\n\n\n\n\n\t上述负责人向《棱镜》提出质疑：如果有风投进来烧钱还能理解，一家尚未融资的平台，收入如何覆盖这么高的成本?“它膨胀得有点恐怖，让人看不清楚。”\n\n\n\n\n\n\t不过，一位接近监管的人士对《棱镜》表示，作为一家规模不小的民营企业，钰诚集团应该有能力去花几亿元做宣传。\n\n\n\n\n\n\t在《棱镜》的调查过程中，几乎所有人都认为，这是一家风格激进的平台。但它依然高歌猛进，迅速壮大。\n\n\n\n\n\n\t即便是在发生“被带走调查”事件的第二天，e租宝平台上也未发生集中挤兑事件。据第三方机构检测，e租宝12月4日的成交量仍然破亿元。\n\n\n\n\n\n\t上述第三方机构人士向《棱镜》分析，e租宝的主要投资人是线下的老年人群体，这些人平时很少上网，即便是网络出现负面新闻，他们也看不到，更不会去提前赎回。\n\n\n\n\n\n\t吴先生的说法也验证了上述分析。据他介绍，e租宝主要是线下撮合，线上交易的方式。纯线上投资的资金比较小，一般都是3—5万元。真正的大额资金来自线下，几十上百万的资金，都是通过pos机来刷卡。“线下客户主要是一些中老年人，有的连银行卡都不会用。”\n\n\n\n\n\n\t不过，对e租宝来说，如果不能合理解释围绕在自身的谜团，来自“中老年人”这颗定时炸弹的压力，就难以解除。\n\n\n\n\n\n\t“e租宝来到这个世界，是为了做正确的事，而不是去迎合那些空谈者制定的标准。就像萧伯纳说过的：他们怒了，他们骂了，让他们骂去吧!”\n\n\n\n\n\n\t这段颇具文艺范儿的文字，是e租宝今年6月份，对某次质疑的回应。不知道再次处于风口浪尖的它，是否还能如此淡然的“让他们骂去吧”?\n\n\n\n\n\n\t资料补充： \n\n\n\n\n\n\t【数据看e租宝】相比成交额，e租宝贷款余额的增长速度依然强劲。今年来，随着规模的飞速增长，e租宝贷款余额的月环比增速虽然也在下降，但相对平缓，而且仍然比整个网贷行业的增速高。在今年的4月到9月，e租宝贷款余额月环比增速基本在45%到60%之间波动，到了10月和11月，增速开始放缓，分别为39.59%和26.86%，但仍然为高速增长。11月，全行业贷款余额月环比增长13.94%。【详情】 \n\n", "_id": "2364", "item_pub_time": "2015-12-06 09:53:54", "title": "“谜”一样的e租宝 收入究竟能否覆盖成本？"}, {"concent": "\n\n\n\n\n\nvar player = polyvObject('#plv_2e56b3f4e6574a621530e6ad4d5a9c0e_2').videoPlayer({\n\n\t'width':'680',\n\n\t'height':'377',\n\n\t'vid' : '2e56b3f4e6574a621530e6ad4d5a9c0e_2'\n\n});\n\n\n\n\n\n\t\n\n\n\n\n\n\t各位观众朋友们大家好，今天是12月4日，星期五。我是笑牙。首先来回顾一下本周都有哪些不能错过的热点新闻。\n\n\n\n\n\n\t一周热点回顾 \n\n\n\n\n\n\t大额提现潮提前来袭，P2P又将面临年关大考。年关将至，不少投资者受去年影响纷纷从平台撤离。尽管如此，P2P的人气依旧是只增不减。\n\n\n\n\n\n\t在网贷之家联合盈灿咨询发布的《P2P网贷行业2015年11月月报》中提及：截止11月，P2P活跃投资人数大幅飙升突破300万。\n\n\n\n\n\n\t据说这一数字，已经赶上《魔兽世界》的用户人数了！\n\n\n\n\n\n\t每个月只有1000元的生活费，却可以购买奢侈品，带女友 “打飞的”四处旅游，赚着卖白菜的钱，过着贩白粉的生活！这是怎么做到的？\n\n\n\n\n\n\t湖南19岁大学生，炮制网络贷款“刷单”拿提成，诓了20多个同学替他背债， 两个月将骗得的10余万元挥霍殆尽。\n\n\n\n\n\n\t现在的小男孩啊，骗钱、骗人、骗初夜，你这么坏，你爸爸妈妈知道吗？\n\n\n\n\n\n\t下面是一道益智题：最近流行更换域名，请用陆金所(lu)、人人贷(WE)、石投(shitou)的域名造句。\n\n\n\n\n\n\t我们(WE)湿透(shitou)了，快来撸(lu)一发。\n\n\n\n\n\n\t既然湿透(shitou)了，我们(WE)互撸(lu)吧！\n\n\n\n\n\n\t接下来，还是让我们继续关注网贷圈里的热门新闻。昨天，e租宝在深圳的分支机构被当地经侦突查，40余名员工被带走。随后e租宝方面连夜发公告回应了此事。\n\n\n\n\n\n\t12月3日上午，e租宝深圳分公司被经侦部门突击调查，40余人被警方带走调查。\n\n\n\n\n\n\t当天晚间，e租宝在官网发表声明称，本次事件系e租宝深圳某代销公司部分员工正在协助当地经侦部门例行了解情况。23时20分，e租宝再发第二分公告，表示目前经侦部门检查全部结束，相关协助检查人员已经全部返回。\n\n\n\n\n\n\t然而，业内对于e租宝平台的质疑之声并未消除。相关工商注册资料显示e租宝公司法人与高层不一致，股权结构及公司实际控制人不详。最蹊跷的是，平台上大量的借款企业在融资前都发生了注册资本的异常变动，有业内人士就此推断，其业务可能存在涉及自融及虚假标的嫌疑。\n\n\n\n\n\n\t有关此次深圳经侦造访的后续，网贷之家将会持续保持关注。\n\n", "_id": "2371", "item_pub_time": "2015-12-04 19:54:24", "title": "网贷速报：笑看P2P行业一周热点事件"}, {"concent": "\n\n\t今日，e租宝在多家媒体发布消息称网贷之家发布虚假消息。e租宝表示网贷之家在没有准确信息来源的情况下，肆意对相关网络信息进行解读，错误引导、混淆视听，恶意诱使公众产生负面认识，对e租宝的造成负面影响。对此事，网贷之家特此声明：\n\n\n\n\n\n\t一、网贷之家所有陈述完全基于事实，e租宝在深圳的员工被深圳经侦带走调查，在e租宝官方公告中均有体现；\n\n\n\n\n\n\t二、网贷之家作为行业门户网站，对事件进行了及时公正的全程跟踪，包括e租宝官方的多次回应都有转载，网贷之家做到了对事实陈述的客观、公正、全面。 \n\n\n\n\n\n\n\n\t \n\n", "_id": "2372", "item_pub_time": "2015-12-04 17:16:07", "title": "网贷之家关于“e租宝事件”的声明"}, {"concent": "\n\n\t网贷之家讯 据最新消息，12月16日(今日)晚18点左右，多地公安机关通过官方微博发布消息称，“e租宝”网络金融平台及其关联公司涉嫌犯罪问题依法立案侦查，对相关犯罪嫌疑人采取了强制措施，对涉案资产实施了查封、冻结、扣押。\n\n\n\n\n\n\t \n\n", "_id": "5242", "item_pub_time": "2015-12-16 20:46:14", "title": "最新：警方通报e租宝涉案资产已查封冻结扣押"}, {"concent": "\n\n\t上海申彤投资集团有限公司旗下的子公司——大大集团或因涉嫌违法被警方调查。此消息一被爆出来，立刻引起了各大网民与部分大大集团员工的对骂。部分投资者告诉记者在大大集团的资金账户已被冻结，无法在大大宝兑付。记者了解到，现母公司官网已将大大集团除名。\n\n\n\n\n\n\t据科技讯报道，互联网金融公司大大集团于12月14日被警方调查。知情人士称，大大集团遇到资金兑付方面的困难，希望通过“员工众筹”的方式渡过，即逼迫集团全体员工购买公司产品来度过危机，引起了集团内部员工的不满，甚至已有员工因此辞职或被退离开公司。\n\n\n\n\n\n\t \n\n\n\n\n\n\t12月15日，21世纪经济报道记者尝试进入大大集团网页查询相关信息，但记者发现集团网页登陆异常缓慢，其“大大宝”页面也无法加载。有维权投资者猜测，这是因为投资者与公司内部员工纷纷登陆网页查看消息和进行兑付，导致系统缓慢，直至中午情况才有好转。\n\n\n\n\n\n\t注册实缴资金至今为零 线上产品投资额近1.9亿 \n\n\n\n\n\n\t记者了解到，大大集团是上海申彤投资集团有限公司旗下的子公司，在全国开设23家省公司，4家直辖市公司，229家市公司，374家分公司，717家支公司。这家有7年历史的企业，相传内部底层员工月薪就有8000。\n\n\n\n\n\n\t但实际情况并非如此。一位投资维权者告诉记者，自从2014年公司法定代表人及公司名称就换了三页，七次。注册资金两亿，实缴资金至今是零，他并不信任大大集团。\n\n\n\n\n\n\t据大大集团官网，其线上产品大大宝累计投资接近1.9亿。而其线下融资规模目前并无详细数据。但今年9月，有媒体称大大集团郑州公司多处违规， \n\n旗下私募基金涉嫌非法融资。大大集团郑州公司自去年开始营业以来一个营业部每月所融资金可达十几个亿，其线下规模与近期被查的e租宝旗鼓相当。\n\n\n\n\n\n\t“行业靠烧钱营销和盲目扩张的时代已经过去，行业正在经历一次洗牌，只有平台风险控制能力强、项目质量高的公司才能不被淘汰。”中投顾问金融行业研究员边晓瑜接受本报记者采访时表示。\n\n\n\n\n\n\t公司发出通牒 员工辞职或被退 \n\n\n\n\n\n\t据知情人士爆料，大大集团因为e租宝事件之后，旗下项目CTC的资金兑付方面遇到困难，甚至不能按时发放工资，于是，逼迫内部全体员工购买公司产品来度过危机，从而引来内部员工的强烈不满。爆料人士提供的资料显示，大大集团决定暂停招聘工作，并对员工发出通牒，所有员工想留下来的，需存大大宝5万元年化或10万半年(含存量)，期限为三天，否则到16日劝退，人事经理需把当日购买情况上报。\n\n\n\n\n\n\t \n\n\n\n\n\n\t边晓瑜认为，要求员工购买产品帮助公司渡过难关是一种不明智的行为。而且，大大集团面临的不仅仅是兑付方面的困难，甚至有非法融资的嫌疑，期望用这种方式来拯救公司实在是愚不可及。\n\n\n\n\n\n\t大大集团曾因高薪招人受到质疑。有报道称，该公司将员工高薪吸引进去后都要求员工自己认购公司产品。更有网友爆出大大集团员工入职其实就是转正，员工只需承诺“在公司规定的考核期内出不低于5万年化的业绩”。\n\n\n\n\n\n\t“他们招聘陷阱的隐蔽性很强，连我这个传统金融机构出身，做过人力资源的人，都被骗过去面试去了。”一位曾经被大大集团面试过的职员告诉记者。\n\n\n\n\n\n\t不知是否针对这一情况，大大集团于11月25日发布的通知宣称集团将从12月1日起提高转正标准。而一位公司内部员工也针对兑付以及工资一事做出了详细的分析，证明大大集团工资会按时发放，兑付会按时到账。\n\n\n\n\n\n\t但记者深入了解大大集团的投资人以及员工QQ群发现，大部分投资人以及员工都对此次大大集团还未兑付并且拖欠工资表示极大的担忧。\n\n\n\n\n\n\t一位投资者告诉记者，他已经准备好交给讨债公司负责，现在不求赚钱，只求拿回本钱。\n\n\n\n\n\n\t对于员工必须购买公司产品才可入职的情况，相关律师接受记者采访时表示，这是企业在混淆角色概念，即劳动者和投资人合同关系的角色。若合法劳动者希望维护自己权益，证明被强制购买，需有固定证据即合同，证明自己是合法劳动者，并且证明对方强迫购买。\n\n\n\n\n\n\t投资者资金被冻结 母公司已将大大集团除名 \n\n\n\n\n\n\t“今天看到各种报道大大集团的负面新闻，腾讯新闻也报道了。刚投资了5万，很想知道靠谱吗?”一位不愿意透露姓名的投资者询问记者。该名投资者近日投资了大大集团的项目，数额达5万，他于15日中午看到大大集团被警方调查的报道后，十分担心自己不但赚不到钱，投进去的5万更是不翼而飞。事发后，他询问集团多方人员都得不到回复。\n\n\n\n\n\n\t大大集团被警察调查消息一被爆出来，立刻引起了各大网民与部分大大集团员工的对骂。部分投资者告诉记者在大大集团的资金账户已被冻结，无法在大大宝兑付。有相关金融人士分析，大大集团其实就是典型的空壳公司。\n\n\n\n\n\n\t相关业内人士还总结了大大集团的“罪行”，例如，从同行手中高价买入理财资金的单子进行买单卖单;利用旗下的实体产业进行宣传，其规模达到几层楼高;仅预审名字就号称获得民营银行牌照;大大集团的工资卡与某银行合作定制的，而且集团广告也直接做进了银行里。\n\n\n\n\n\n\t律师提醒投资者，企业公示的信息有可能存在虚假成分，投资者在投资过程中应要求对方提供真实有效的企业信息，且购买企业产品要有相应的购销合同，所涉及到的内容必须清楚陈列在合同内。只有在合同内清楚写明的才会受到法律保护。\n\n\n\n\n\n\t边晓瑜告诉记者，大大集团作为申彤旗下子公司，为树立品牌形象，不惜在全国范围内投资86所希望小学，可见母公司对子公司投入巨大，若大大集团倒下，对申彤而言将是巨大打击。但目前大大集团情况较为复杂，涉嫌违法已被警方调查，在这种情况下，申彤不得不壮士断臂，现官网已将大大集团除名。\n\n\n\n\n\n\t资料显示，大大集团2013年创立于上海市陆家嘴金融贸易区，是申彤集团旗下子公司。自成立以来以互联网金融为基础，采用线上、线下销售相结合的经营模式，以资本运作、项目投资为主营业务。\n\n", "_id": "5246", "item_pub_time": "2015-12-16 08:51:34", "title": "大大集团被警方调查 部分投资者资金无法兑付"}, {"concent": "\n\n\t“e租宝出事了，我们该怎么办?”，“怎么样才能拿回本金?”……这些问题自e租宝事件发酵以来一直萦绕在投资人的心里。\n\n\n\n\n\n\t \n\n\n\n\n\n\t记者经多方了解，就目前的情况，投资者唯一要做的事情就是迅速到当地公安机安报案，尽量提交一切与e租宝等相关的资料，然后就是耐心等待，及时了解事件和案件的进展。但不少投资者认为，上述做法只是没有办法的办法，一旦立案就必须走法律程序，什么时候能取回本金就成了未知数。\n\n\n\n\n\n\t据了解，曾经轰动一时的“东方创投案”，仅调查取证时间就9个多月，涉案金额1.2亿元。最终投资人拿回的资金不足本金的一半。“1.2亿的资金相对于e租宝700多亿的资金来说，可谓小巫见大巫，调查的时间一定短不了。”一位投资者说。\n\n\n\n\n\n\t一位P2P公司不愿意透露姓名的高管表示，e租宝的问题属于旁氏骗局的一种，从之前官方网站披露的内容看，承诺给投资者的收益远高于产品所投资标的的收益，出事后投资者想要拿回本金的可能比较小。旁氏骗局的一个特点就是拿后期参与者的钱补给前期的参与者，这样形成的账面亏空一般难以弥补，况且该公司的规模巨大，究竟亏空多少还要等公安机关的调查报告。现在e租宝网站已经关闭，记者无从核实上述情况。\n\n\n\n\n\n\t一位投资者向记者证实了上述产品的收益状况。他也曾问过该公司的业务人员，该人员解释为这是互联网公司常见的补贴式营销，并拿京东商城举例，该位投资者觉得这种补贴式营销可能是这家企业的商业模式，因此才进行了投资。\n\n\n\n\n\n\t在投资者中，也有老的P2P用户。他们知道P2P行业跑路事件不断，对于投资者来说要选一个“靠谱”的平台，所谓靠谱就是在正规媒体有广告播放的大平台。之前e租宝铺天盖地的广告，甚至在某些电视台也有投放，这无疑成为其一道强有力的背书，羊群效应成为其盲从信任的关键。“就是看到他们的很多广告，才决定投资的”，一位投资者告诉记者。\n\n\n\n\n\n\t一位P2P从业者告诉记者，e租宝在电视台的广告投放都在千万级规模，此类数据网上早已有之。不过记者多方询问其他从业者，均没能核实数据的具体出处。\n\n\n\n\n\n\t对于投资者来说，还有一线希望是，e租宝与以往P2P平台跑路不同，以往此类平台的跑路是有预谋有计划，并且已经实施后才被投资者揭发，那时平台已经关闭，资金已经转移，实际控制人已经失联。而e租宝及其关联平台被调查时，公司还在运营中，高管和实际控制人都没有失联。“不清楚这种情况会不会有助于调查取证，早一点拿回本金?”一位投资者说。\n\n\n\n\n\n\t这个问题已经涉及公安机关案件调查进展情况，记者也无法获得最新消息。不过，当记者到达其位于北京的办公地点时，已有多位投资者来到现场，但也只能望着紧闭的大门无可奈何。\n\n\n\n\n\n\t据新华网最新消息称，公安机关会同有关部门正在对“e租宝”网络金融平台及其关联公司涉嫌违法犯罪问题进行调查。北京及各省区市按照属地管理原则成立了专项处置工作机构，并开展有关工作，将依法最大限度地保护投资人的合法权益。\n\n\n\n\n\n\t资料补充： \n\n\n\n\n\n\t根据网贷之家和盈灿咨询监控的数据，e租宝人均投资金额为8.20万，有近一半的投资人投资额在1万以下，而投资额超过千万的“土豪”有300多人，投资金额最大的一位投资人ID投了6621万元。截至2015年12月9日e租宝暂停运营，共有71.57万投资人未收回本息，人均待收金额为9.83万，其中近一半待收金额在1万以下，超过千万的有170多人。\n\n", "_id": "5248", "item_pub_time": "2015-12-14 09:14:11", "title": "e租宝事件已成立专项机构 投资人钱能回来吗？"}, {"concent": "\n\n\t据新华网今日(12月12日)最新消息，公安机关会同有关部门正在对“e租宝”网络金融平台及其关联公司涉嫌违法犯罪问题进行调查。北京及各省区市按照属地管理原则成立了专项处置工作机构，并开展有关工作，将依法最大限度地保护投资人的合法权益。相关工作进展情况，专项处置工作机构将适时予以通报。\n\n\n\n\n\n\t新华网报道相关链接 \n\n\n\n\n\n\thttp://news.xinhuanet.com/legal/2015-12/12/c_1117439759.htm\n\n\n\n\n\n\t相关阅读： \n\n\n\n\n\n\te租宝事件全过程时间轴 \n\n\n\n\n\n\t \n\n", "_id": "5251", "item_pub_time": "2015-12-12 15:15:50", "title": "新华网：e租宝正接受调查 已成立专项处置机构"}, {"concent": "\n\n\t芝麻金融网站被暂停服务，官方微博称或受近期钰诚集团旗下e租宝被调查影响。\n\n\n\n\n\n\t昨日下午，互联网金融平台芝麻金融在其官方微博发布消息称，芝麻金融平台服务器正常维护过程中被告知自2015年12月9日起暂停服务。经公司多方了解情况，或受近期钰诚集团旗下e租宝被调查影响，芝麻金融网站被暂停服务。\n\n\n\n\n\n\t \n\n\n\n\n\n\t芝麻金融官方微博截图 \n\n\n\n\n\n\t目前，芝麻金融官网无法登陆，输入芝麻金融官方网址，页面显示服务器维护公告。\n\n\n\n\n\n\t \n\n\n\n\n\n\t芝麻金融官网公告 \n\n\n\n\n\n\t芝麻金融成立于2014年7月16日，今年2月被钰诚集团收购，法定代表人在今年7月由张敏变更为王立国。平台注册资本1亿元人民币，运营公司为英途财富(北京)投资顾问有限公司。\n\n\n\n\n\n\t今年4月份，芝麻金融曾被乌云网曝出平台数据库泄露。乌云网的“白帽子”发现社工论坛上流传着关于芝麻金融数据库的交流和互动。这些数据包括用户姓名、身份证号、手机号、邮箱、银行卡信息等”，一共有超过逾8千名用户的资料，只需用人民币充值兑换积分，即可在论坛上将这些数据全部下载。\n\n", "_id": "5259", "item_pub_time": "2015-12-10 09:55:32", "title": "芝麻金融官网无法打开 称或受e租宝事件影响"}, {"concent": "\n\n\t记者实地走访位于安徽蚌埠的钰诚集团发现，截止今日(12月9日)上午12点，钰诚集团位于蚌埠东海大道东段的办公大厦门牌、LOGO已经被拆除干净。\n\n\n\n\n\n\t12月8日，据新华网报道，公安部门已正式开始介入对e租宝的调查。e租宝官网显示，其5名管理团队成员全部来自钰诚集团，而钰诚旗下拥有为e租宝提供大部分资产来源的钰诚融资租赁有限公司。钰诚集团一直被视作e租宝的母公司，但有媒体称，尚未发现钰诚集团与e租宝存在股权关系，记者致电钰诚集团，该集团也否认是e租宝的母公司。\n\n\n\n\n\n\t \n\n\n\n\n\n\t \n\n\n\n\n\n\t钰诚集团大厦门牌、LOGO被拆除干净 \n\n\n\n\n\n\t12月9日上午，有蚌埠市民发现，钰诚集团位于蚌埠东海大道东段的办公大厦开始拆除带钰诚集团字样的标识和招牌。\n\n\n\n\n\n\t \n\n\n\n\n\n\t \n\n\n\n\n\n\t记者致电蚌埠钰诚集团方面负责宣传的工作人员，该工作人员表示，自己确实在蚌埠东海大道东段的办公大厦办公，但因为上午外出有事没去上班，所以对公司被拆牌的情况不清楚。北京钰诚集团的一位品牌推广经理表示，自己也看到网上流传的关于蚌埠办公地点拆牌的照片，但听说是有人PS的，目前北京钰诚集团办公一切正常。后经记者现场查看，截止9日上午12点，钰诚集团位于蚌埠东海大道东段的办公大厦门牌、LOGO已经被拆除干净。\n\n\n\n\n\n\t钰诚集团否认为e租宝的母公司 \n\n\n\n\n\n\te租宝全称为“金易融(北京)网络科技有限公司”，是一家以融资租赁债权交易为基础的互联网金融平台，于2014年7月正式上线，注册资本金1亿元，总部位于北京。e租宝官网显示，其5名管理团队成员全部来自钰诚集团。钰诚集团总部位于蚌埠，旗下包括为e租宝提供大部分资产来源的钰诚融资租赁有限公司。但有媒体称，尚未发现钰诚集团与e租宝存在股权关系，记者致电钰诚集团，该集团也否认是e租宝的母公司。这也是e租宝、钰诚集团被外界称为“谜”一样公司的原因之一。\n\n\n\n\n\n\t监管部门回应：谁审批谁监管谁负责 \n\n\n\n\n\n\t8日下午，有媒体报道，“e租宝”在北京和上海的办公场所，均有警察入驻。后据新华社报道证实，金易融(北京)网络科技有限公司运营的“e租宝”网站以及关联公司在开展互联网金融业务中涉嫌违法经营活动，正接受有关部门调查。有关部门将及时公布调查结果。\n\n\n\n\n\n\t同日晚19时许，e租宝在官方微博@金易融-e租宝发布声明：公司因经营合规问题，正在接受有关部门的调查。在此期间，公司网站及线下机构停止推广、发布新产品，亦暂停其他日常业务。记者同时发现“e租宝”网站已经无法登陆。\n\n\n\n\n\n\t记者致电蚌埠金融办、蚌埠银监分局，上述部门均表示，虽然地方负总责，但按照谁审批谁监管谁负责的原则，e租宝以及钰诚集团的融资租赁业务是由商务部门审批，也由他们监管，不在自己的监管范围。记者致电商务厅外商投资管理处，该处负责人表示，只负责钰诚集团融资租赁的监管，监管中没发现问题，钰诚集团与e租宝有关联业务，至于是不是e租宝的母公司，还有待进一步调查，核实后会对外公布。\n\n\n\n\n\n\te租宝以大手笔做广告宣传著称。曾在央视、地铁、高铁等各大场所铺天盖地做广告。至今在网上搜索钰诚集团，仍有大量该公司的形象广告。随着大手笔的广告费投入，e租宝平台投资也呈井喷式增长，2015年6月25日，成交总额突破100亿;10月26日，成交总额突破500 \n\n亿;截至12月3日，e租宝累计成交总额突破728亿。\n\n\n\n\n\n\t12月3日，深圳经侦曾突查e租宝，40余人被警方带走调查。但即便是在发生“被带走调查”事件的第二天，e租宝平台上也未发生集中挤兑事件。据第三方机构检测，e租宝12月4日的成交量仍然破亿元。有分析指出，e租宝的主要投资人是线下的老年人群体，这些人平时很少上网，即便是网络出现负面新闻，他们也看不到，更不会去提前赎回。\n\n\n\n\n\n\t延伸阅读： \n\n\n\n\n\n\t数据看e租宝：首个还款高峰将出现在明年1月 \n\n\n\n\n\n\t据网贷之家和盈灿咨询监控的数据显示，截至2015年12月4日，e租宝平台的待收总额(即贷款余额)为696亿元，即在不考虑新增借款标的情况下，在e租宝平台上借款的公司未来需要总共偿还投资者的资金总和。\n\n\n\n\n\n\t按照每个借款标的约定偿还时间测算，这696亿元的待收总额将分散在到2015年12月4日到2016年12月23日的394天里偿还，简单计算，每日平均偿还额为1.77亿元。\n\n", "_id": "5262", "item_pub_time": "2015-12-09 14:41:49", "title": "钰诚集团大厦今早拆牌 否认e租宝母公司身份"}, {"concent": "\n\n\t今日，中信银行独家回应网易财经，e租宝在中信银行并无风险备用金账户，仅开立活期账户余额0元，不过其关联方安徽钰诚融资租赁有限公司有风险备用金10.71亿元，该笔资金已被公安机关远程冻结。\n\n\n\n\n\n\t\n\n\n\n\n\n\t继昨晚网易财经报道e租宝称其在中信银行有11亿元风险备用金后，今日，中信银行独家回应网易财经，e租宝在中信银行并无风险备用金账户，仅开立活期账户余额0元，不过其关联方有风险备用金10.71亿元已被警方冻结。\n\n\n\n\n\n\t昨晚，新华社发布了“e租宝”网站以及关联公司涉嫌违法经营接受调查的消息后，e租宝官网、APP亦无法正常打开，一度引发了投资人的恐慌。\n\n\n\n\n\n\t多位投资人表示收到客户经理群发的短信：“e租宝交易时间在2015年12月8日18:35:08秒暂停了，主要是针对近期传闻，为避免投资客户恶性挤兑出现踩踏事件，e租宝总部积极配合警方调查，调查期间关闭后台”。\n\n\n\n\n\n\t最关键的是，这条短信还放出话来：“集团在调查期间，主动封闭冻结了中信银行风险保证金11亿和足以覆盖刚性兑付的应兑付客户本金和收益”，以解答投资人普遍担心的资金安全问题。\n\n\n\n\n\n\t对此，中信银行独家回复网易财经：经核实，金易融(北京)网络科技有限公司(“e租宝”)于2015年11月在中信银行总行营业部开立一般活期账户，目前余额为0元。其关联方安徽钰诚融资租赁有限公司，于2015年6月28日在中信银行总行营业部开立风险备用金账户，目前风险备用金存款余额10.71亿元人民币。该笔存款已于12月8日晚被公安机关远程冻结。\n\n\n\n\n\n\t一位网贷资深人士介绍，建立了风险保证金机制的平台，会从每一笔借款按照比例(通常2%)提取一定金额，汇入独立存放的风险保证金账户，在出现坏账逾期之时垫付投资人的资金。\n\n\n\n\n\n\t实际上，e租宝目前待收金额仍是谜团，其官网6月14日数据显示待收超80亿元;而目前官网无法正常打开，有第三方数据显示截止12月8日，e租宝总成交量745.68亿元，总投资人数90.95万人，待收金额约703.97亿元，竟然比半年前激增775%。\n\n\n\n\n\n\t此前，网贷之家专栏作者网贷运营汪曾表示，e租宝曾对外宣称资金由兴业银行托管。但是，兴业银行向客户群发短信称：从未与安徽钰诚融资租赁有限公司开展过任何形式的资金托管合作，其业务的资金安全与我行无关。\n\n", "_id": "5263", "item_pub_time": "2015-12-09 16:47:21", "title": "e租宝关联方10.71亿风险备用金遭警方冻结"}, {"concent": "\n\n\t网贷之家讯 e租宝被调查事件爆发后，投资人的恐慌情绪蔓延。\n\n\n\n\n\n\t近日，有投资者在网贷之家论坛发帖称：中国银行代销e租宝4.5亿理财产品，赚取超高利差。“这种银行理财都是不承诺保本保息的，而且收益率只有5%左右，出事了影响还是很大，买银行理财和直接到平台买风险一样。”\n\n\n\n\n\n\t据了解，上述理财产品即为“中银智荟理财计划”中的15204期、15198期、15197-1期这3期产品，资产面值共计达4.5亿元;其资金用途均为：投资安徽钰诚融资租赁有限公司的融资租赁收益权资产。\n\n\n\n\n\n\t \n\n\n\n\n\n\t资料显示，上述三期产品于2015年5月29日投资于非标准化债权类资产。其中，15204期、15197-1期产品的融资客户都为“甘肃大唐国际连城发电有限责任公司”，其资产面值分别为1.75亿元、7500万元;15198期产品的融资客户为“兰州兰石集团有限公司”，其资产面值为2亿元。\n\n\n\n\n\n\t业内人士指出，“安徽钰诚融资租赁有限公司为e租宝的关联公司。”根据e租宝官网资料，其5名管理团队成员全部来自总部位于安徽蚌埠的钰诚集团，而钰诚旗下拥有为e租宝提供大部分资产来源的钰诚融资租赁有限公司。\n\n\n\n\n\n\t那么，e租宝出问题，是否会影响到安徽钰诚融资租赁有限公司，从而影响“中银智荟理财计划”理财产品的兑付呢?购买该理财产品的投资人，会否损失本金?\n\n\n\n\n\n\t盈灿咨询高级研究员张叶霞首先指出，中国银行并非代销e租宝的理财产品。不过，可以肯定的是，“中银智荟理财计划”为不承诺保本保息的产品。 \n\n\n\n\n\n\t根据中国银行的产品公告，其明确指出“本产品为非保本浮动收益，中国银行股份有限公司不提供保本和保收益的承诺。本产品相关的投资风险和收益由投资者承担，具体的投资风险参见产品说明书。”\n\n\n\n\n\n\t信息同时显示，该产品为中等风险产品(本金亏损的概率较低，但预期收益率存在一定的不确定性的产品)。其投资期限为1-12个月，不能提前赎回。\n\n\n\n\n\n\t \n\n\n\n\n\n\t张叶霞指出，根据中国银行官网披露的信息，融资方(即上文所提及的融资客户)将资金投资于钰诚融资租赁有限公司，但并没有披露融资方在这个固投组合产品里的责任有多少。“它是组合产品，不是银行直接投资。银行会有一定内部操作，主要看银行和融资方之间的协议规定。融资方到期还款，其资金投向出现问题，损伤的可能主要是融资方自身。兑付情况主要是看融资方的实力。”\n\n\n\n\n\n\t她同时也表示，许多银行理财产品都有隐形刚兑，一般就是收益率下滑，但不会出现违约不偿还的情况，偶尔才会出现本金损失。\n\n\n\n\n\n\t中国银行客服对此的回复是：该产品不保本保息，详细情况要咨询网点的理财产品经理。他同时称，中国银行选择的合作客户通常都是资质较好的，一般不会出问题。(网贷之家 \n\n文/牧晨)\n\n", "_id": "5264", "item_pub_time": "2015-12-12 11:47:58", "title": "网友爆中国银行代销e租宝4.5亿理财产品"}, {"concent": "\n\n\t昨日19:00左右，新华网报道，金易融(北京)网络科技有限公司运营的“e租宝”网站以及关联公司在开展互联网金融业务中涉嫌违法经营活动，正接受有关部门调查。有关部门将及时公布调查结果。随后，晚间23:30左右，CCTV13也对此事进行了报道。腾讯记者调查发现，昨日e租宝北京、上海、广州多处办公场所被查。对于e租宝出事后，投资人能否拿回投资投资，现场工作人员回答不一，一个说肯定会顺利拿回，一个说很难说。\n\n\n\n\n\n\t\n\n\n\n\n\nvar player = polyvObject('#plv_2e56b3f4e6b7542bf743d188624a249b_2').videoPlayer({\n\n\t'width':'600',\n\n\t'height':'450',\n\n\t'vid' : '2e56b3f4e6b7542bf743d188624a249b_2'\n\n});\n\n\n\n\n\n\n\n\n\n\te租宝三地多出办公场所被查 \n\n\n\n\n\n\t直到昨晚9点，e租宝总部所在的北京呼家楼安联大厦楼下仍然停着一辆警车。安联大厦23层的e租宝办公室玻璃门上，印着“钰诚集团”，一位整天都在此安装网线的联通工作人员告诉腾讯科技，今天上午大批警察进入e租宝办公室将部分物品带走，却并未叫停他们的网线安装工作。\n\n\n\n\n\n\t \n\n\n\n\n\n\te租宝27层与28层打通 \n\n\n\n\n\n\t腾讯科技到达e租宝23层办公室时，外人已无法进入，被公安人员全部接管，其中四五名办案人员正将足足一米高的一推车德邦快递文件推出办公室送进电梯。随后，公安人员将e租宝办公室室内照明关掉，大门锁上，还对进入现场的陌生人进行身份核实。\n\n\n\n\n\n\t晚上9点半，安联大厦27楼e租宝办公区域内部仍有五六名e租宝工作人员未下班。据腾讯科技观察，正对着大门的电子屏幕上，有一幅电子版的中国地图，屏幕上的投资人地理位置和网站投资总额数据已经停止更新，投资总额被定格在750亿4894万6911元。 \n\n\n\n\n\n\te租宝27层与28层办公楼打通，上下用环形扶梯连接，下面的顾客接待区十分空旷，仅简单摆放几张沙发。上面为高管办公区，e租宝前台人员向腾讯科技证实，e租宝联合创始人张敏等e租宝高管就是在该办公区办公。\n\n\n\n\n\n\t \n\n\n\n\n\n\te租宝联合创始人张敏等高管办公区(腾讯科技配图) \n\n\n\n\n\n\t腾讯科技先后问询现场的两位工作人员关于e租宝目前所处的情况，不过两位工作人员的答复也自相矛盾。一位工作人员称，投资者资金肯定会顺利拿回，让大家不要担心;而另一位工作人员则表示，究竟未来会怎样目前还很难说。 \n\n\n\n\n\n\t另据腾讯科技了解，张敏虽是e租宝联合创始人，但实际控制人并不是张敏，张敏只是在1年多前带着一个团队加入钰诚集团。腾讯科技致电一位与张敏关系密切人士，其曾是e租宝的股东和企业顾问，得知e租宝被调查时深表震惊，但对于张敏目前的动向表示并不知情。\n\n\n\n\n\n\t \n\n\n\n\n\n\t12月9日早上10点半，e租宝28层办公区已无员工上班 \n\n\n\n\n\n\t就目前情况来看，昨日多地公安局参与对e租宝的调查取证。上午10时许，就有消息称北京数码大厦B座21层的e租宝办公大楼遭遇北京警方调查，几乎同一时间，警方进入e租宝位于北京呼家楼安联大厦的办公室，晚间九点半才全部离开。同时，e租宝上海的办公场所也有警察入驻，而e租宝广州和佛山分公司同样被公安局经侦支队贴上封条。\n\n\n\n\n\n\t \n\n\n\n\n\n\te租宝内部工作群截图(腾讯科技配图) \n\n\n\n\n\n\t关于此次被全面调查，腾讯科技获得的e租宝内部工作群截图显示，相关工作人员依然试图传达积极的信息，但e租宝的命运，仍待政府部门的最终公布结果来决定，而对于e租宝广大投资者群体来说，昨晚注定是个难熬的不眠之夜。\n\n\n\n\n\n\t投资人维权群两小时达千人 \n\n\n\n\n\n\te租宝是今年互联网金融领域的一匹黑马，随着在央视、各级卫视以及地铁高铁等场所的大手笔广告投入，其平台上e租财富、e租稳盈、e租年享、e租年丰、e租富盈和e租富享等6款产品投资额也呈现井喷式增长。\n\n\n\n\n\n\t昨日e租宝被调查消息传开，在一个两小时便迅速达到千人规模的投资者维权群里，腾讯科技发现，他们的投资金额从5000元到上百万不等，其中以数万到数十万元规模的投资为主。很多投资者不断流露出焦虑和悲观情绪，并号召去e租宝官方讨要说法。有的投资者甚至表示，由于e租宝大量广告所带来的品牌效应，之前已经压上自己全部身家进行投资。\n\n\n\n\n\n\t而从腾讯科技获得的e租宝内部启动的应对措施来看，e租宝也已经做好明天投资者集体上门声讨的准备。\n\n\n\n\n\n\t \n\n\n\n\n\n\te租宝内部工作群截图(腾讯科技配图) \n\n\n\n\n\n\t大部分e租宝理财师昨晚在和投资者沟通时，也都采用了统一口径，试图安抚投资者慌张情绪：“e租宝交易时间在2015年12月8日18:35:08秒暂停了，主要是针对近期传闻，为避免投资客户恶性挤兑出现踩踏事件，e租宝总部积极配合警方调查，调查期间关闭后台，请广大投资客户耐心等待。集团在调查期间，主动封闭冻结了中信银行风险保证金11亿和足以覆盖刚性兑付的应兑付客户本金和收益，公司很好，请大家静等结果。”\n\n\n\n\n\n\t \n\n\n\n\n\n\te租宝内部工作群截图(腾讯科技配图) \n\n\n\n\n\n\t事实上，无论最终e租宝违法情节严重与否，都面临大规模挤兑的危险。因此，对于投资者而言，现在唯一的选择是，必须以政府相关部门的公告及官方媒体报道为准，并在有关部门和e租宝协调下解决后续问题，切忌传谣信谣，盲目行动反而会酿成更严重后果。\n\n\n\n\n\n\t至少，截至目前，并无任何证据显示有e租宝高层和股东背后转移巨额资金的迹象，最终投资者拿回投资成本的几率依然很高。\n\n\n\n\n\n\t此外还需要注意的是，虽然e租宝官方数据显示目前平台总投资额达到750亿，总投资者达到490万，但由于相关投资项目周期从1个月、3个月、6个月到1年不等，也就是说很多项目投资已经被赎回，因此截至昨日，处于实际交易中的金额其实应远低于750亿。\n\n\n\n\n\n\te租宝究竟是家什么公司? \n\n\n\n\n\n\t据第三方平台调查，钰诚集团旗下有超过20家子公司，子公司之间业务关系比较复杂，而且子公司高管存在大量“重叠”现象。\n\n\n\n\n\n\t目前钰诚集团业务主要分为三大板块，贸易、金融服务与高科技，其中金融服务板块有钰诚融资租赁、e租宝、芝麻金融等公司，钰诚融资租赁又是e租宝项目的主要来源渠道。有消息称，钰诚集团曾是安徽蚌埠市纳税大户，一年前把总部迁往北京。\n\n\n\n\n\n\te租宝投资理财客服曾解释说，e租宝与安徽钰诚融资租赁有限公司虽同属于安徽钰诚控股集团，但双方仅为合作关系，不存在关联交易。\n\n\n\n\n\n\t \n\n\n\n\n\n\te租宝成长速度惊人。2015年5月13日，e租宝累计成交总额突破 50亿;截至今日累计成交总额已突破 750 \n\n亿，远远将老牌P2P平台人人贷、积木盒子、拍拍贷、有利网等甩在了身后，仅次于陆金所和红岭创投等。\n\n\n\n\n\n\t此前，多位业内人士指出，e租宝作为以融资租赁债权交易为基础的互联网金融平台，尽管依靠很多大额借款项目取得疯狂增长，但其平台透明化程度较差，可能涉及平台自融、非法集资等。\n\n\n\n\n\n\t比如e租宝发行的6款产品中，投资标的表述模糊，无法通过e租宝官网了解相关企业信息，e租宝官方客服表示，只有在投资人确认投资后，才能够通过合同了解投资标的中的企业具体信息，但多名e租宝产品投资者告诉腾讯科技，大多数e租宝理财师都打着中央电视台报道过的旗号，具体投资了什么项目，他们也说不清楚，合同里也没有相关细节。\n\n\n\n\n\n\t一位P2P行业人士指出，e租宝的投资门槛低，其中包括很多老人，更重要的是，e租宝筹集了大量资金，但这些资金没有明确出口。 \n\n\n\n\n\n\t据盈灿咨询统计，2015年10月份，共有309个借款公司在e租宝平台上发布借款标，借款标共计649个，平均每个借款公司2.1个借款标。\n\n\n\n\n\n\t值得一提的是，盈灿咨询发现，上述借款公司中有292家企业在借款之前发生过注册资本变更，占比达94.5%。且其注册资本变更，距发布第一个借款标的时间平均为33天。\n\n\n\n\n\n\t变更前，这些企业的注册资本平均为154万，变更后达2714万。\n\n\n\n\n\n\t另据统计，有302家公司在借款之前发生过法定代表人变更，占比达97.7%。变更后，有32人在2家以上的借款公司中任法定代表人，即一人控制两到三个公司。\n\n\n\n\n\n\t盈灿咨询数据显示，南宁市骛远建筑材料有限公司和广西南宁钧豪电子科技有限公司，在10月份通过e租宝平台均借款5000万元。\n\n\n\n\n\n\t通过企业信息查询系统得知，这两家公司分别于9月2日和1日进行注册资本变更和法定代表人变更，南宁市骛远建筑材料有限公司注册资本从51万元变更为2050万元，广西南宁钧豪电子科技有限公司注册资本从100万元变更为2100万元，法定代表人均变更为庄旭强。\n\n\n\n\n\n\t再比如，广西南宁利高服饰有限公司和广西南宁博豪电子科技有限公司，在10月通过e租宝平台分别借款5900万元和5000万元，同样，这两家公司在借款前的9月16日和9月1日做了注册资本和法定代表人变更，法定代表人均变更为欧瑞朝。\n\n\n\n\n\n\t值得注意的是，今年5月，经缅甸第二特区(佤邦)政府批准，钰诚集团通过其海外子公司，建设并运营了钰诚东南亚自由贸易区和东南亚联合银行，通过资本输出和投资建设推动当地经济发展。这是钰诚集团在海外的第一笔投资，但目前没有信息显示，和旗下的e租宝业务是否有所关联。\n\n\n\n\n\n\t毫无疑问，e租宝的违法经营所牵涉具体事实，依然有待政府部门的调查和公布，此次互联网金融发展历史上遭遇的最大风波，也对整个行业追求高速增长的从业者再次敲响了警钟。\n\n\n\n\n\n\t相关阅读： \n\n\n\n\n\n\te租宝京沪两地分公司被调查 或有多部委参与 \n\n\n\n\n\n\t新华社：e租宝涉嫌违法经营正接受调查 \n\n\n\n\n\n\t“谜”一样的e租宝 收入究竟能否覆盖成本？ \n\n", "_id": "5266", "item_pub_time": "2015-12-09 14:41:01", "title": "e租宝三地多处被查 维权群两小时达千人"}, {"concent": "\n\n\t \n\n\n\n\n\n\t【e租宝事件概述】 \n\n\n\n\n\n\t近日一则关于e租宝因涉嫌违法经营而接受有关部门调查的报道惊动了整个P2P圈，这家成立一年多的平台，因其发展迅猛，堪称互联网金融领域一匹“黑马”。据网贷之家数据统计，截至2015年12月8日，e租宝总成交量745.68亿元，总投资人数90.95万人，待收总额703.97亿元。\n\n\n\n\n\n\te租宝的命运，仍待政府部门给出最终结果，而这匹野马的轰然倒地也对追求高速增长的从业者再次敲响了警钟。\n\n\n\n\n\n\t【e租宝事件过程纪实】 \n\n\n\n\n\n\t \n\n\n\n\n\n\t【数据扒皮e租宝】 \n\n\n\n\n\n\t1、e租宝明年1月将迎来兑付高峰期 \n\n\n\n\n\n\t \n\n\n\n\n\n\t截至2015年12月8日，e租宝总成交量745.68亿元，总投资人数90.95万人，待收总额703.97亿元。在不考虑新增借款标的情况下，在e租宝平台上借款的公司未来需要总共偿还投资者的资金总和。\n\n\n\n\n\n\t盈灿咨询分析发现，e租宝平台上的借款人第一个还款金额高峰在2015年的12月中旬到2016年1月底。在整个2016年1月，e租宝平台上借款人每天的待还金额为2.2456亿元。\n\n\n\n\n\n\t2、成交量增速极快，但11月跑输行业 \n\n\n\n\n\n\t \n\n\n\n\n\n\t据网贷之家统计，e租宝在上线后经历了飞速的发展，从月成交额环比增速上看，一直是超过全行业水平。在质疑声不断的状况下，e租宝仅仅在11月份月成交额跑输了全行业。\n\n\n\n\n\n\t3、贷款余额高达700亿 \n\n\n\n\n\n\t \n\n\n\n\n\n\t随着规模的飞速增长，e租宝贷款余额的月环比增速虽然也在下降，但相对平缓，而且仍然比整个网贷行业的增速高。在今年的4月到9月，e租宝贷款余额月环比增速基本在45%到60%之间波动，到了10月和11月，增速开始放缓，分别为39.59%和26.86%，但仍然为高速增长。11月，全行业贷款余额月环比增长13.94%。\n\n\n\n\n\n\t4、借款公司在借款前密集变更注册资本及法人 \n\n\n\n\n\n\t另外，2015年10月份，共有309个借款公司在e租宝平台上发布借款标，借款标共计649个，平均每个借款公司2.1个借款标。\n\n\n\n\n\n\t值得一提的是，盈灿咨询发现，上述借款公司中有292家企业在借款之前发生过注册资本变更，占比达94.5%。且其注册资本变更，距发布第一个借款标的时间平均为33天。变更前，这些企业的注册资本平均为154万，变更后达2714万。\n\n\n\n\n\n\t另据统计，有302家公司在借款之前发生过法定代表人变更，占比达97.7%。变更后，有32人在2家以上的借款公司中任法定代表人，即一人控制两到三个公司。\n\n\n\n\n\n\t【业内评论】 \n\n\n\n\n\n\t大鸟e租宝缘何“被打” 细数背后的几宗罪 \n\n\n\n\n\n\t此次事件，再次将e租宝涉嫌自融的模式推向大众视野，更有业内人士说“e租宝不死，行业不宁”，事实上，在业内e租宝已经被排除在主流模式之外，爆雷也许是迟早的问题。\n\n\n\n\n\n\t——广东新快报财经记者 许莉芸\n\n\n\n\n\n\t如果e租宝真雷了 投资人的钱还能拿回来吗？ \n\n\n\n\n\n\t如果e租宝真雷了，投资人的钱还能拿回来吗?请做好最坏的打算吧。想所有人都完完全全拿回来，概率上可能不会太大。但部分，甚至大部分仍然是可能的。无论最后事态如何，对行业都将是一次难以磨灭的打击。这个冬天恐怕更难过了，P2P行业且行且珍惜。而好的是，经过整肃，无论怎样，在未来行业都会更健康更规范。\n\n\n\n\n\n\t——网贷之家专栏作者 麦芽糖\n\n\n\n\n\n\t不能因e租宝出事就给P2P行业判“死刑” \n\n\n\n\n\n\t从出生就被千夫所指，被行业人唾弃，到央视，高铁，地铁铺天盖地广告，再到如今的突然大厦崩塌，来得只不过比想象中的快。事件已经发生，我们无力挽救，但是从此次事件中却折射了很多问题，值得我们所有行业参与者深思。\n\n\n\n\n\n\t——行业观察者 放肆的风\n\n", "_id": "5267", "item_pub_time": "2015-12-10 17:46:29", "title": "【事件全纪实】e租宝涉嫌违规经营"}, {"concent": "\n\n\t12月8号晚间新华社报道，e租宝及关联公司涉嫌违法经营活动，正接受有关部门调查。这两天，投资者的情绪逐渐失衡。\n\n\n\n\n\n\t12月9号上午，多名投资者来到位于北京海淀区数码科技大厦的e租宝信息化研发中心。据e租宝内部人士向无界新闻记者透露，该平台有400万注册用户左右，购买理财产品的约在100万人左右。\n\n\n\n\n\n\t另据《法制晚报》引用的“网贷之家”数据，截至2015年12月8日，e租宝总成交量745.68亿元，总投资人数90.95万人。\n\n\n\n\n\n\t知名互联网金融P2P平台公司e租宝12月8日被宣布接受调查，在投资者中引发轩然大波。当晚7时许，e租宝的官网就不能登陆，12月9日，e租宝位于广东东莞、佛山、安徽、上海等地的多处办公地点接连被警方查封，e租宝母公司安徽钰城集团还被拆牌。\n\n\n\n\n\n\t在网上，通过贴吧、微信群、qq群，处于消息真空的投资者自发组建了多个维权群，人数迅速膨胀。无界新闻记者加入了数个维权群，其中“e租宝128快速维权群”数个小时内就有逾千人入群。根据各位投资人备注的信息，该群投资者在e租宝的投资额从几千元到100万不等。他们在群里商讨联合去总部索要本金，或者想办法诉诸律师维权，但更多的投资者则如热锅上蚂蚁，希望能够尽快得到确切消息，拿回自己的本金。\n\n\n\n\n\n\t下图为焦急的投资者：\n\n\n\n\n\n\t \n\n\n\n\n\n\t投资者微信聊天记录 \n\n\n\n\n\n\t广州的程先生今年10月份在e租宝网上平台投入50万购买名为e租富享的融资租赁债权转让项目，投资期限3个月，利率13.4%。该笔投资本该在2016年1月31日到期，到期收益17000元。如今，消息传来，程先生很错愕，他之前多以购买基金和股票的方式进行理财。目前只能等待调查结果。\n\n\n\n\n\n\t \n\n\n\n\n\n\t程先生购买记录 \n\n\n\n\n\n\t\n\n \n\n\n\n\n\n\t微博网友评论 \n\n\n\n\n\n\te租宝：暂停平台交易，配合检查 \n\n\n\n\n\n\te租宝于8号18：35分暂停交易，官网也处于打不开状态，其官方新浪微博 \n\n@金易融-e租宝昨晚19：07发文称公司因经营合规问题，正在接受有关部门调查。在此期间，公司网站及线下机构停止推广、发布新产品，亦暂停其他日常业务。有关进展情况将后续通报。\n\n\n\n\n\n\t9号早上8点39分起， @金易融-e租宝 \n\n接连发布文章《e租宝告客户书》，截至下午1点27分，同样内容发布了9遍。9号下午一时许，e租宝官方微信也发布了同样内容。\n\n\n\n\n\n\t《e租宝告客户书》内容如图：\n\n\n\n\n\n\t \n\n\n\n\n\n\t《e租宝告客户书》 \n\n\n\n\n\n\t而12月9日早上开始，e租宝理财师也在各贴吧以及微信、qq 群中安抚投资者。\n\n\n\n\n\n\t一位在e租宝山东分部工作的李姓员工在贴吧发布文章，让投资者“稍安勿躁”。而记者9号以投资者的身份与该理财师沟通时，他表示e租宝本身并无问题，集团实力更是有目共睹，这次事件完全是被同行群起而攻之，“我们一天5、6个亿的成交额，其他平台一天几千万，他们眼红不?”李先生告诉记者，e租宝注册用户400万左右，投资者100万人左右。\n\n\n\n\n\n\t当记者问及母公司钰诚集团9号已被拆牌时，李先生表示，这不一定是真的，集团曾经换logo，网上流传的图可能是之前换logo的施工图。\n\n\n\n\n\n\t \n\n\n\n\n\n\te租宝山东分部工作的李姓员工在贴吧发布文章 \n\n\n\n\n\n\t律师：银行转账记录可作为维权证据 \n\n\n\n\n\n\t无界新闻记者近日连续致电钰诚集团内部人士，该人士表示投资者即使去了总部作用也不大，现在只有等。\n\n\n\n\n\n\t北京盈科律师事务所律师臧小丽接受无界新闻采访时表示，现在网站打不开是正常的。公安机关已经介入，投资人不用慌张，公安正在取证。以后公安部门也会找投资人了解投资金额和打款情况的。投资人保存好自己的证据，网站打不开，但自己的银行转账记录还是会有凭证，可以从银行调取证据。\n\n\n\n\n\n\t臧小丽提到，目前互联网金融企业处于野蛮生长阶段，按现有保守的法律框架，相当一部分存在违规。如果e租宝最终被认定为违法，对投资人来说，只有等着案子结束后发还被冻结的案款，能把本钱拿回来就算万幸。如果被认定为非法理财，这种收益也难以得到法律保护。\n\n\n\n\n\n\t相关阅读： \n\n\n\n\n\n\t网贷之家专栏作者麦芽糖在《如果e租宝真雷了，投资人的钱还能拿回来吗?》文章中分两种情况进行了分析，其一，如果e租宝自融，那么e租宝融资来的，平台还有的资金，都可用来退赔。输入实体企业的钱，如果不能以刑事责任追溯退赔，在民事诉讼中，也可以向企业经营者追讨。在公开的资料中，已经显示e租宝及钰诚集团经营者高管也多为重复，因此，钰诚集团旗下资产或将都可以作为赔偿资产。可能时间会略微漫长，但投资者并不会血本无归;其二，如果e租宝融资租赁业务真实，e租宝是有定期回款的。就算是有些许坏账，资金也还是有回来的机会。投资者的资金也并不会血本无归。只是融资租赁业务标的项目时间长，一旦走上法律程序，时间也不会短。因此，最后投资人的希望和耐心，或都会被时间消磨。\n\n\n\n\n\n\t因此，做最坏的打算，投资者血本无归的可能性也不会大。\n\n", "_id": "5268", "item_pub_time": "2015-12-10 09:54:43", "title": "e租宝事件仍在发酵 百万投资者如何维权"}, {"concent": "\n\n\t据新华网记者12月8日从有关部门获悉，金易融(北京)网络科技有限公司运营的“e租宝”网站以及关联公司在开展互联网金融业务中涉嫌违法经营活动，正接受有关部门调查。有关部门将及时公布调查结果。\n\n\n\n\n\n\t据了解，“e租宝”网站在19:00左右开始处于打不开的状态。紧随其后，e租宝官方微博发布声明，e租宝董事长承认公司因经营合规问题，正在接受有关部门的调查。在此期间，公司网站及线下机构停止推广、发布新产品，亦暂停其他日常业务。本公司对由此给新、老顾客带来的不便深表歉意。有关进展情况将后续通报。 \n\n\n\n\n\n\t据e租宝官网资料显示，截至2015年12月3日，平台累计成交额达729亿，注册用户数接近490万。\n\n\n\n\n\n\t据网贷之家数据统计，截至2015年12月8日，e租宝总成交量745.68亿元，总投资人数90.95万人，待收总额703.97亿元。\n\n\n\n\n\n\t \n\n\n\n\n\n\t新华社报道相关链接：\n\n\n\n\n\n\thttp://news.xinhuanet.com/fortune/2015-12/08/c_1117398323.htm\n\n\n\n\n\n\t延伸阅读：\n\n\n\n\n\n\t数据看e租宝：首个还款高峰将出现在明年1月 \n\n\n\n\n\n\t“谜”一样的e租宝 收入究竟能否覆盖成本? \n\n\n\n\n\n\te租宝真的无辜吗?你应该知道的十大疑点 \n\n", "_id": "5269", "item_pub_time": "2015-12-08 19:22:02", "title": "新华社：e租宝涉嫌违法经营正接受调查"}, {"concent": "\n\n\t公安部门正式开始介入对“e租宝”的调查。12月8日，“e租宝”在北京和上海的办公场所，均有警察入驻。一位接近监管层的人士对腾讯财经表示，针对互联网金融平台的调查，一般由由北京市或朝阳区的公安经侦部门主导，北京市金融局和北京银监局也有可能参与。\n\n\n\n\n\n\t \n\n\n\n\n\n\t“e租宝”北京办公所在地安联大厦的物业管理人员，告诉腾讯财经，12月8日上午10点左右，就有警车停在大楼下面了，截至晚上约20点，调查还在继续。\n\n\n\n\n\n\te租宝全称为“金易融(北京)网络科技有限公司”，是一家以融资租赁债权交易为基础的互联网金融平台，于2014年7月正式上线。注册资本金1亿元，总部位于北京。\n\n\n\n\n\n\te租宝官网显示，其5名管理团队成员全部来自钰诚集团，包括钰诚集团董事长张敏、钰诚集团董事、首席执行官彭力都是e租宝联合创始人。\n\n\n\n\n\n\t京沪两地的公安人员，拒绝向腾讯财经透露调查原因。\n\n\n\n\n\n\t新华社报道称，金易融(北京)网络科技有限公司运营的“e租宝”网站以及关联公司在开展互联网金融业务中涉嫌违法经营活动，正接受有关部门调查。有关部门将及时公布调查结果。\n\n\n\n\n\n\t一位接近监管层的人士对腾讯财经表示，针对互联网金融平台的调查，一般由由北京市或朝阳区的公安经侦部门主导，北京市金融局和北京银监局也有可能参与。\n\n\n\n\n\n\t安联大厦16-19层均有钰诚集团的办公场所，可以看到多名衣服上印有“朝阳协警”字样的警员，把守各个公司出口。空旷的楼层里，不时传出类似透明胶带打包的声音。\n\n\n\n\n\n\t在成立短短的一年半时间当中，e租宝撮合交易额超过700亿元，成交额环比增速在30%-70%之间，今年下半年成交额更是增长了6倍。\n\n\n\n\n\n\t一家北京P2P平台的负责人告诉腾讯财经，自己的公司最近在扩大办公场所，结果被中介告知称，东三环的写字楼都快被e租宝租光了。\n\n\n\n\n\n\t腾讯财经联系上北京一家知名商业物业租赁公司的工作人员，据悉，该公司为e租宝在东三环租了1万多平米的办公室。而据她所知，e租宝在东三环的全部办公面积预计有10万平方米左右。按照一层办公楼1000—2000平米的规模来算，相当于租了50—100层的办公楼。\n\n\n\n\n\n\t此前腾讯财经曾报道，e租宝平台上的借款公司，频发发生法定代表人和注册资本变更;与兴业银行签署的资金存管协议，并未实际履行;同时代收款项的去向也存有疑问。\n\n\n\n\n\n\t12月8日，腾讯财经多次联络钰诚集团，截至发稿时，电话无人接听，微信亦未回复。\n\n\n\n\n\n\t同日，e租宝官方微博发布声明，e租宝董事长承认公司因经营合规问题，正在接受有关部门的调查。在此期间，公司网站及线下机构停止推广、发布新产品，亦暂停其他日常业务。本公司对由此给新、老顾客带来的不便深表歉意。有关进展情况将后续通报。\n\n", "_id": "5270", "item_pub_time": "2015-12-08 21:31:02", "title": "e租宝京沪两地分公司被调查 或有多部委参与"}, {"concent": "\n\n\t据网易财经报道，在12月17日大大集团上海总部的投资者说明会上，马申科父亲证实16日下午已与马申科失联，随后，大大集团发言人确认马申科已被经侦带走。\n\n\n\n\n\n\t17日从上午开始，在上海长泰广场大大集团总部聚集了百名投资者、警察和经侦大队工作人员，此外还有五十多名大大集团的业务员。目前大大集团高层正在接受警方调查，禁止与外界联系。\n\n\n\n\n\n\t据网易财经了解，就在马申科被带走的同时，有投资者反映下午6点左右，自己在大大集团的资金已经无法兑付。\n\n\n\n\n\n\t此前，大大集团多地员工均在网络上发布消息称，大大集团出现兑付困难，逼迫员工以购买内部产品的方式应对危机，不然就等于默自动离职，升职也由购买大大产品金额来定。据了解，为了完成业绩，大大集团大部分员工此前都已经购买了自己公司的投资产品。\n\n\n\n\n\n\t陷“非法集资”传闻的大大集团17日还在公告免除了三位公司高管职务。大大集团在公告中称，“免去单坤首席执行官职务、免去李岩首席运营官职务、免去陈政文大大集团陕西省公司总经理职务”。当日晚间，大大集团宣布由集团操盘手胡斌全面主持工作。\n\n\n\n\n\n\t17日晚，大大集团再次在其官方声明中对部分媒体报道和员工的爆料予以否认。大大集团称，部分媒体报道内容性质恶劣，有意误导，混淆视听，恶意中伤。大大集团同时指出，部分离职员工恶意诽谤公司、煽动客户造成极其不良的社会影响，集团将保留法律追究权利。公告强调集团下属省级公司、市级公司及分公司皆正常营业，并未出现所谓跑路事件。\n\n\n\n\n\n\t以下是大大集团关于近期网络消息的声明全文： \n\n\n\n\n\n\t \n\n", "_id": "5457", "item_pub_time": "2015-12-18 10:21:50", "title": "大大集团公告未跑路 总裁马申科被带走调查"}, {"concent": "\n\n\t新华社12月16日消息称，目前各地公安机关已对e租宝网络金融平台及其关联公司涉嫌犯罪问题依法立案侦查。网易财经记者了解到，e租宝母公司钰城集团为了开拓缅甸的业务，从国内招聘了大量员工。但钰诚集团多名员工告诉网易财经，自今年10月26日起，由于钰诚集团无法帮忙办理入境证，员工只能偷渡进入缅甸，部分不敢偷渡者则滞留在了云南省普洱市。\n\n\n\n\n\n\t \n\n\n\n\n\n\t自2014年7月21日上线以来，e租宝一路高歌猛进，至被查前，总成交量达到745.68亿元，总投资人数90.95万人。不只是e租宝，母公司钰诚国际控股集团有限公司(下称“钰诚集团”)同样急速扩张。网易财经调查发现，自e租宝上线后，钰诚集团的业务延伸至文化、国际安保、手机、咨询等多个板块，其中仅与知名电视人杨澜的阳光七星集团共同成立的影视投资基金，便计划投资50亿元。同时，钰诚集团还在缅甸佤邦布局自贸区及银行业务。目前佤邦邦康市已有一家银行网点，自贸区亦在建设之中。\n\n\n\n\n\n\t以做五金起家的安徽蚌埠企业钰诚集团，如何在短期内积聚起巨额资金，业务横跨多个领域，甚至延伸至缅甸?其是否如外界猜测的那样，将e租宝融到的资金部分用在了集团的产业扩张上?\n\n\n\n\n\n\t利用代销公司掩藏自己 700多亿资金去哪儿了？ \n\n\n\n\n\n\te租宝，全称为“金易融(北京)网络科技有限公司”(下称“金易融”)，系钰诚集团全资子公司。以融资租赁债权转让为基础业务的e租宝，主要项目来自于钰诚集团旗下的安徽钰诚融资租赁有限公司(下称“钰诚融资租赁”)，事发前共销售6款产品，年化收益率在9%-14.6%，远高于融资租赁行业9%的收益率。\n\n\n\n\n\n\t根据网贷之家的数据，自2014年7月21日上线，至今年12月8日被查，e租宝总成交量达745.68亿元，待收金额704亿元，总投资人数为90.95万。\n\n\n\n\n\n\t但一直以来，业界都对这个创造了融资神话的互联网金融平台持怀疑态度。\n\n\n\n\n\n\t与大多数互联网金融平台不同，e租宝主要为线下模式，其在各地组建了大量的销售团队。据媒体报道，在上线的505天时间里，e租宝线下销售团队直线增长，在短短几个月之内就从3万人直冲至10万人。\n\n\n\n\n\n\t然而让人不解的是，e租宝一直在各地大肆招揽资金端理财师，但资产端业务员则极少招聘。“在e租宝的业务人员配比上，资金端和资产端相差太大，”P2P业内人士朱勇质疑：“那它的借款项目从何而来，投资人的资金又去了哪里?”\n\n\n\n\n\n\t有利网CEO吴逸然则在今年12月13日的一次P2P行业峰会上直言：“e租宝大概有10万名员工，都在线下签理财合同叫人来投资，照理说应该有非常多的业务人员到处开展业务，但是(实际上)完全不存在，它就是典型的庞氏骗局。”\n\n\n\n\n\n\t事实上，线下销售大军并不隶属于e租宝本身体系。“安信惠鑫是e租宝的线下销售平台，旗下有20多家分支机构，也就是代销公司。每个分支机构都是不同的销售团队，统一由钰诚集团发放工资。”广东一名e租宝业务人员告诉网易财经。这20多家分支机构均代销e租宝旗下的6款产品，运营相互独立，竞争异常激烈，经常设置诸如“精英高峰会”、“百团大战”等销售大赛。\n\n\n\n\n\n\t“选择代销公司的一个考虑可能是，如果线下销售出了问题，平台可以撇清关系。”朱勇对网易财经说。事实也正如朱勇分析的那样，在此次e租宝事件中，最先遭到调查的恰是代销公司。\n\n\n\n\n\n\t除了通过代销公司来“掩藏”自己，e租宝的资金去向亦令人生疑。尤其是e租宝平台上大量借款公司的真实性问题，更让外界难以消除对其“虚假标的”、“涉嫌自融”的怀疑。\n\n\n\n\n\n\t根据盈灿咨询统计数据，今年10月，共有309个借款公司在e租宝平台上发布了总计649个借款标。这些借款公司中，有292家企业在借款之前发生过注册资本变更，占比达94.5%。变更前，这些企业的注册资本平均仅为154万元，变更后则达到2714万元。\n\n\n\n\n\n\t朱勇等业内人士表示，由于融资数额较大，为了避免风控问题，借款公司往往在融资前变更注册资本。\n\n\n\n\n\n\t钰诚集团急速扩张 \n\n\n\n\n\n\t尽管饱受质疑，但e租宝向投资者许诺的9%-14.6%的年化收益率，仍让其在互联网金融平台中一枝独秀，因而大受追捧。而伴随着e租宝交易量的飞速攀升，钰诚集团亦开始跑马圈地。\n\n\n\n\n\n\t资料显示，钰诚集团事发前已形成“八大战略型事业部”架构。八大事业部包括金易融、钰诚融资租赁、安信惠鑫、钰诚东南亚投资发展集团有限公司(负责运作钰诚东南亚自贸区)、东南亚联合银行股份有限公司(下称“东南亚联合银行”)、钰诚云商国际控股集团有限公司(下称“钰诚云商”)、兰花国际控股集团有限公司(下称“兰花国际”)和安徽钰诚控股集团。\n\n\n\n\n\n\t八大事业部下属还有超过百家子公司，负责e租宝及相关业务、东南亚联合银行、东南亚自贸区、国际安保、影视、手机、咨询等业务。\n\n\n\n\n\n\t钰诚集团庞大的产业布局，自e租宝上线之后急速扩张。\n\n\n\n\n\n\t在泛金融方面，今年钰诚集团一举收购了芝麻金融、安信普华、安心惠普、华泰大通等公司。在资本市场，今年11月，钰诚集团在香港注册的钰诚国际控股有限公司还计划收购港股创信国际的控股权。\n\n\n\n\n\n\t而在其他产业上，钰诚集团则有着更加纷繁且相互毫无关联的投资。今年6月，兰花国际旗下的北京钰信管理资讯有限公司成立，进军猎头领域；7月，钰诚云商推出“铂钰手机”与即时通讯工具“钰诚e信”；10月，兰花国际并购从事安保业务的猎人国际；11月，钰诚集团与由杨澜、吴征掌舵的阳光七星集团就其主导开发的包括《泰坦尼克密码》等在内25部电影达成合作，并各自投资50亿元成立中国全球影视投资基金联盟。\n\n\n\n\n\n\t不仅如此，此前钰诚集团还招聘了大量游戏开发人员，计划进军手游领域。根据兰花国际官网介绍，不止国际安保和猎头业务，钰诚集团旗下还拥有汉中国际拍卖等公司，同时计划涉足“智能机器人”、“无人机”等高科技制造领域。\n\n\n\n\n\n\t但网易财经调查发现，负责运营上述项目的子公司，大多于e租宝上线之后才成立，并且部分业务的推进，并不像钰诚集团宣传的那样顺利。其中，铂钰手机自面世以来，目前仍未量产。以影视项目融资租赁债权交易的融资平台“缪斯影视”，也还未上线。据钰诚集团一位内部人士透露，集团与阳光七星的合作，达成的是初步意向，现在也应该搁浅了。该人士评价这个项目“并不靠谱”。\n\n\n\n\n\n\t迷一样的缅甸业务 \n\n\n\n\n\n\t在钰诚集团名目繁多的业务中，钰诚东南亚自贸区及东南亚联合银行业务最为神秘，也最受争议。\n\n\n\n\n\n\t今年5月，钰诚集团在缅甸第二特区(佤邦)成立了东南亚联合银行，同时设立了投资方具有行政管理权的钰诚东南亚自贸区，并成立了佤邦传媒。佤邦传媒旗下传媒品牌有佤邦电视台、佤邦有线电视公司等。\n\n\n\n\n\n\t“钰诚在那边有6000平方公里的自贸区，对外的口径是说‘配合(21世纪)海上丝绸之路’，但我估计是因为佤邦相对好操作。佤邦给到了很多权限，什么都可以做。”前述钰诚集团内部人士说。他同时透露，此前钰诚集团还曾计划跟柬埔寨展开合作，但具体内容不详。\n\n\n\n\n\n\t一名曾在缅甸工作过的钰诚集团员工向网易财经证实：“钰诚在佤邦的势力非常大”，“房地产生意也被他们包了”。\n\n\n\n\n\n\t钰诚集团受到佤邦当地政府重视，可从一则公开报道上得到佐证：今年6月2日，在钰诚集团在佤邦举办的“e租宝爱心捐赠仪式”上，佤邦联合军总参谋部、佤邦新闻局等相关领导均出席了活动。\n\n\n\n\n\n\t从兰花国际的业务介绍中，或许更能窥见钰诚集团在缅甸更大的布局计划。兰花国际表示，公司将依托钰诚东南亚自贸区的建设和发展需求，围绕军民结合行业，立足安保服务产业，还将推动国际贸易业务的开展，范围涉及金矿、铜矿、锡矿、翡翠矿等资源类产品贸易。\n\n\n\n\n\n\t“佤邦属于缅北的武装地区，政治、经济都很混乱，而且佤邦首府邦康就只有(国内某些地方的)县城这么大。为什么会选择在这个地方开展银行业务，甚至要发展旅游业?”曾应聘过佤邦传媒，对钰诚集团在佤邦业务颇有了解的李强向网易财经质疑。\n\n\n\n\n\n\t李强还透露，钰诚集团曾招聘大量财务人员到佤邦，“每名财务人员都需要办两张银行卡，领导要求每张卡网银单笔支付限额至少100万元以上，日累计限额500万元以上。”\n\n\n\n\n\n\t或许正因如此，此前有媒体报道称，“钰诚集团的资金去向集中在缅甸”。\n\n\n\n\n\n\t网易财经了解到，此前钰诚集团在缅甸的主要业务，东南亚联合银行仅有一家位于佤邦邦康市的网点，钰诚东南亚自贸区则还在建设中。\n\n\n\n\n\n\t为了开拓钰诚东南亚自贸区业务，钰诚集团从国内招聘了大量员工。但多名员工告诉网易财经，自今年10月26日开始，钰诚集团无法为招聘的员工办理入境证，员工只能偷渡进入缅甸，部分不敢偷渡者则滞留在了云南省普洱市。\n\n\n\n\n\n\t目前，钰诚集团在缅甸的业务已经停止了招聘工作，集团分管缅甸业务的副总裁也被有关部门带走协助调查。\n\n\n\n\n\n\t维权进行时：员工与投资人一起维权 \n\n\n\n\n\n\t伴随着e租宝事件的爆发，钰诚集团陷入停摆。\n\n\n\n\n\n\t据媒体报道，钰诚集团位于安徽省蚌埠市东海大道东段的总部办公大厦门牌、LOGO已经被拆除干净，集团的公开电话及公关人员电话均无人接听。各地的分工司也相继被查封。\n\n\n\n\n\n\t深圳一名不愿具名的e租宝员工告诉网易财经，自12月9号钰诚集团总部下发声明之后，再也没有消息传出来。目前各地分公司仍旧处于暂停营业状态，不少员工正在联合投资者一起维权。\n\n\n\n\n\n\t“高层都在等消息，比较麻烦的是公司员工问题，按照惯例应该是12月15日发工资，目前工资还未到账，我们也在等。”钰诚集团一位内部人士告诉网易财经。\n\n\n\n\n\n\t在不安的等待中，e租宝投资者的焦虑不断升级。根据盈灿咨询舆情监测系统不完全统计，截至今年12月10日下午2:30，e租宝维权群的数量已达到114个。\n\n\n\n\n\n\t安徽某地级市的一名e租宝员工告诉网易财经，自己既是员工，也是一名投资者。12月10日那天，负面新闻已经满天飞，领导告诉他，退掉所有的工作群，尽可能保护自己。但在他看来，这一切都无济于事。\n\n\n\n\n\n\t“不只是自己的本金拿不回来，还要面对客户的声讨，这当中很多是自己的亲朋好友。”这名员工无奈地说，“想要当上业务员，就必须有3万元以上的客户单子;想要提成高，就必须拉更多的客户，一些亲戚朋友碍于面子便成为了自己的客户。”\n\n\n\n\n\n\t对于e租宝投资者的担忧，北京君众律师事务所执行主任董秀生向网易财经指出，根据2014年最高人民法院、最高人民检察院和公安部联合印发的《关于办理非法集资刑事案件适用法律若干问题的意见》的第五条规定，类似e租宝这种互联网金融平台，即使构成非法集资罪或非法传销罪，司法机关查封、扣押、冻结的资产也会在诉讼结束变现后返回给互联网金融消费者。因此，受害者应当积极收集证据，以维护自己的合法权益。\n\n\n\n\n\n\t网易财经从重庆一名e租宝员工处了解到，目前他们正在配合各地派出所，根据派出所给出的投资者信息，按照户口属地原则，致电投资者，提醒他们在12月24日前将投资明细、身份证号等信息报给当地经侦部门。\n\n\n\n\n\n\t根据新华社最新消息，目前警方已对e租宝事件的相关犯罪嫌疑人采取了强制措施，对涉案资产进行查封、冻结、扣押。\n\n\n\n\n\n\t(文中朱勇、李强使用化名。编辑张艳对此文亦有贡献)\n\n\n\n\n\n\t相关阅读：\n\n\n\n\n\n\t起底e租宝实际控制人：80后丁宁的资本炫技\n\n\n\n\n\n\t腾讯财经《棱镜》调查发现，钰诚集团的实际控制人丁宁， 这位1982年出生且并无“家庭背景”的年轻人，以实业起家。丁宁通过从实业到互联网金融的“三级跳”，短短几年组建了20多家公司，建立起一个总资产约800亿元的钰诚集团。【详情】 \n\n", "_id": "5460", "item_pub_time": "2015-12-17 21:26:16", "title": "e租宝母公司为拓展业务让员工偷渡缅甸"}, {"concent": "\n\n\t昨日，多地公安机关通过官方微博发布消息称，“e租宝”网络金融平台及其关联公司涉嫌犯罪问题依法立案侦查。e租宝幕后老板——年仅33岁的丁宁成为众人关注的焦点。\n\n\n\n\n\n\t作为一家交易额超过700亿元的平台实际控制人，丁宁进入金融领域前的原始积累来自哪里?支撑其快速扩张的巨额资金又从何而来?通过e租宝获得的资金最终又流向了何处?\n\n\n\n\n\n\t从蚌埠城区驱车往北，不到半个小时，就到达了丁岗村。村里大部分人都姓丁，一条公路穿过村子，两旁散布着一些楼房，淮河的一条支流——淮淝新河也流经此处。丁宁从小长大的楼房就坐落在这条河边。\n\n\n\n\n\n\t \n\n\n\n\n\n\t丁宁的老家丁岗村 \n\n\n\n\n\n\t这位33岁的年轻人，因为一家名为“e租宝”的互联网金融平台，迅速成为众人的焦点。\n\n\n\n\n\n\t12月12日，新华社发布消息称，公安机关会同有关部门，正在对e租宝网络金融平台及其关联公司涉嫌违法犯罪问题进行调查。\n\n\n\n\n\n\t12月16日晚，广东省公安厅官方微博平安南粤发布消息称，各有关地方公安机关已对“e租宝”网络金融平台及其关联公司涉嫌犯罪问题依法立案侦查，对相关犯罪嫌疑人采取了强制措施，对涉案资产实施了查封、冻结、扣押。\n\n\n\n\n\n\t这一系列的消息预示着这个交易量超700亿元的“庞然大物”已经面临瓦解。\n\n\n\n\n\n\t正如其火箭般的窜升速度一样，e租宝的崩塌速度之快，也让人始料未及。\n\n\n\n\n\n\t这家谜一样的公司，在过去短短一年半的时间里，平台交易额突破700亿元，涉及投资人达90万人之多。\n\n\n\n\n\n\t12月10日，《棱镜》实地探访e租宝的关联公司——钰诚控股集团股份有限公司(下称钰诚集团)所在地安徽蚌埠，“e租宝老板被抓”已经成为当地街头巷尾热议的话题。\n\n\n\n\n\n\t在钰诚集团多个办公场所、以及蚌埠市政府大门口，每天都有投资人聚集，他们都在焦急地等待事情的处理结果，并不断询问，自己投的钱还能拿回多少?\n\n\n\n\n\n\t \n\n\n\n\n\n\te租宝办公场所聚集了大批投资人 \n\n\n\n\n\n\t《棱镜》调查发现，钰诚集团的实际控制人丁宁， \n\n这位1982年出生且并无“家庭背景”的年轻人，以实业起家。也许是实业的艰辛，也许是实业的回报太小，让丁宁转向了可以利用杠杆获得更大收益的金融行业。\n\n\n\n\n\n\t最后，丁宁通过从实业到互联网金融的“三级跳”，短短几年组建了20多家公司，建立起一个总资产约800亿元的钰诚集团。 \n\n\n\n\n\n\t在丁宁的极速的扩张过程中，其所控制公司的财报难称靓丽;但他所动用的资金之巨，令人咋舌。在丁宁背后，地方政府和学界赋予他的光环，亦如皇帝的新装，一戳就破。\n\n\n\n\n\n\t以实业艰难起家的丁宁，深知金融才是产业链的顶端，金融通过杠杆撬动的资金让他着迷。为此，他找来了和君咨询为其出谋划策，他积极地运作政府关系，一掷千金地登陆央视黄金时段......然而，金融并非完全的虚拟经济，丁宁千方百计建立起来的“资金王国”，最终还是因为根基不稳，轰然倒塌。\n\n\n\n", "_id": "5461", "item_pub_time": "2015-12-17 11:28:01", "title": "起底e租宝实际控制人：80后丁宁的资本炫技"}, {"concent": "\n\n\t12月8日消息，据P2P观察网报道，今日下午数名警察进入北京e租宝所在的朝阳区呼家楼附近的安联大厦。经确认，e租宝所在的安联大厦27层和23层均有警察，其中27层系e租宝董事长办公区，23层是员工办公区。经多方打听，内部有员工称“警方是来看一些东西，看一些资料”。\n\n\n\n\n\n\t \n\n\n\n\n\n\t图1：北京安联大厦门口的警车 \n\n\n\n\n\n\t \n\n\n\n\n\n\t图2：北京安联大厦九层e租宝办公区 \n\n\n\n\n\n\t \n\n\n\n\n\n\t图3：北京数码大厦e租宝另一办公区 \n\n\n\n\n\n\t12月3日，e租宝被深圳经侦调查的新闻刷爆了朋友圈。e租宝针对此事连发三条声明，称深圳警方只是例行检查，深圳某代销公司配合调查人员已经全部返回，并向“网贷之家”、“金融视界”、“钱业家”发送律师函，指责三家机构传播虚假信息，严重侵害了其利益，要求侵权方公开道歉。\n\n\n\n\n\n\t网贷之家回应称，其所有陈述完全基于事实，e租宝在深圳的员工被深圳经侦带走调查，在e租宝官方公告中均有体现，网贷之家对事件进行了及时公正的全程跟踪，做到了对事实陈述的客观、公正、全面。与此同时，自12月3日晚间至今，网贷之家连续遭到黑客攻击、电话威胁、“呼死你”等恶意行为，12月6日网贷之家位于上海的总部办公室大门被泼红油漆恐吓。网贷之家已调取“泼漆”肇事者及作案全过程录像，并已报警立案。\n\n\n\n\n\n\t截至目前，深圳警方尚未通过官方渠道为e租宝“调查门”定性。据接近深圳经侦部门的人士向《第一财经日报》记者透露，e租宝此次被调查，起因是有人举报其涉嫌非法集资，经侦部门随后采取措施，将40余名相关人员带走调查。但在讯问过程中，发现大量证据不在深圳发生，于是将相关人员放回，目前案件仍在调查之中。\n\n", "_id": "5491", "item_pub_time": "2015-12-08 17:17:00", "title": "最新消息：数名警察进入e租宝北京分公司"}, {"concent": "\n\n\t12月3日，有消息称e租宝有员工被警方带走调查。昨日本报报道了《P2P平台e租宝回应被查系代销公司员工协助调查》一文。就此，北京青年报记者昨日探访了北京e租宝公司，试图了解该事件对北京e租宝的影响。\n\n\n\n\n\n\t \n\n\n\n\n\n\te租宝北京总部仍正常工作\n\n\n\n\n\n\t \n\n\n\n\n\n\te租宝实时数据显示投资总额超731亿\n\n\n\n\n\n\t探访 \n\n\n\n\n\n\te租宝北京总部正常工作 客服区繁忙 \n\n\n\n\n\n\t昨天，北青报记者来到数码大厦B座21层2105，该地址为e租宝官网展示的企业营业执照“住所”，也是企业税务登记信息中的经营地址。北青报记者发现，该办公区的前台写着“e租宝信息化研发中心”，e租宝所在的2102、2103和2105三个房间是打通的，面积占到了该楼层的近一半。\n\n\n\n\n\n\t前台工作人员告诉北青报记者，这里是“研发技术中心”，负责整个公司的后台研发，她对深圳发生的事情并不知情，目前一切工作正常。北青报记者发现，旁边的白板上写着一些会议的时间和场地，其他工作人员都正常出入、工作。该工作人员还对北青报记者表示，这里不是公司总部，目前公司的注册地址已经变更到了王庄路1号院4号楼1016室。\n\n\n\n\n\n\t经在北京市企业信用信息系统中查询，金易融(北京)网络科技有限公司的地址确实已经迁来。\n\n\n\n\n\n\t北青报记者随即来到王庄路1号院，这里正是清华同方科技广场，4号楼的10层与11层都是e租宝的工作区，全部开启门禁。北青报记者发现，工作人员都在正常工作，嘈杂、繁忙的客服区显得格外突出。\n\n\n\n\n\n\t回应 \n\n\n\n\n\n\t品牌总监：没发生的事不需回应 \n\n\n\n\n\n\t在11层的工作区，北青报记者见到了e租宝品牌总监邵丹，她告诉北青报记者，现在公司一切正常，公司官网的公告已经说明了全部情况。当北青报记者表示应当对公众的质疑做出一些回应时，对方表示：“清者自清，没有发生的事情我们不需要回应。”她同时表示，e租宝旗下产品9%-14.6%的收益率是很正常的，互联网金融本就与传统金融行业不同，可以省去许多中间环节，提高收益。\n\n\n\n\n\n\t当北青报记者询问公司具体的融资租赁方式时，邵丹告诉北青报记者，应当多看书去学习了解，而自己没有空解答该问题。在与记者对话的20多分钟内，她接听了其他记者打来的采访电话，以需要采访提纲为由并没有直接给出回应。她对北青报记者表示，深圳的事件并没有影响到自己的工作，自己还有许多其他事情需要处理。\n\n\n\n\n\n\t进展 \n\n\n\n\n\n\te租宝连发四条公告：对三家公司发出律师函 \n\n\n\n\n\n\t对于“e租宝”有员工被警方带走一事，e租宝在3日晚间连发两条声明，昨天又连续发表四份公告。\n\n\n\n\n\n\t3日晚，e租宝表示，已经与深圳公安部门最新核实，本次对深圳某代销公司和其他相关公司的调查只是对互联网金融行业的例行检查，目前检查全部结束，相关配合人员已经全部返回。\n\n\n\n\n\n\t昨天，e租宝还在官网上发表了关于“网贷之家”、“金融视界”、“钱业家”传播虚假信息的严正声明，表示以上微信号“错误引导、混淆视听、恶意诱使公众产生负面认识”，并且表示以上机构已触犯《刑法》246条之规定，公司保留对上述机构追究民事及刑事责任的权利。\n\n\n\n\n\n\t同时，e租宝委托北京市铭盾律师事务所，向上海盈灿投资管理咨询有限公司、深圳视界金控互联网金融服务有限公司、郑州融之宝企业管理咨询有限公司分别发出了律师函，表示三家公司旗下的微信公众号或网站发布的消息不实，要求立即删除相关信息，并公开道歉。\n\n\n\n\n\n\t北青报记者发现，最先报道该事件的“金融视界”昨天更新文章，称“经过证实，金融视界的报道均属客观公正，不存在伪造、发布虚假消息的情况”。“金融视界”还称，自己公司网站和另一家曝光e租宝的同行一同遭遇到历史以来最大量的黑客攻击，致使公司网站瘫痪数小时，并表示，仍将继续关注e租宝的发展。\n\n\n\n\n\n\t追访 \n\n\n\n\n\n\t称公司在缅甸开银行 资金安全无需怀疑 \n\n\n\n\n\n\t北青报记者以投资者身份来到一家e租宝业务部进行咨询，业务员小天(化名)告诉北青报记者，现在仍然可以正常交易、提现。但是基于公司的规定，如果产品未到期，除了收益率最低的一种产品为申请资金赎回2天后资金到达平台账户，其他的都是申请赎回后10天资金到达平台账户，提现则另外需要1-3个工作日。\n\n\n\n\n\n\t小天向北青报记者介绍，e租宝共有6款产品，最短投资时间从2天到12个月不等，收益为9%-14.6%。当北青报记者询问资金安全性问题时，小天表示非常安全，“e租宝就像房东，将房子租给别人，收房租，如果租客交不起房租，房子还是在的啊，您放心吧。并且我们有融资租赁接入物权登记，要求合作的融资租赁公司将拟发布的项目信息在中登网上登记备案。”小天还说，公司有三大资质保障用户资金安全：1.今年8月与人保财险签署《账户安全责任保险》保单合同;2.今年9月e租宝获得国家信息系统安全等级保护测评的第三季，达到了商业银行网银系统的等级保护要求;3.今年10月，e租宝获得了华夏认证中心颁发的信息安全管理体系认证证书。此外，公司还在缅甸设有银行和自贸区，资金安全性无需怀疑。\n\n\n\n\n\n\t小天还带北青报记者参观了公司的投资热力图和全球实时投资数据展示中心，屏幕上显示了全国的实时交易数据，包括时间、城市、用户、产品和投资额等内容。数据显示，目前总投资额超过731亿，截至昨天上午11点30分的日投资额为1.0615亿元，投资年化产品金额最高的为一位来自蚌埠的苏姓人士，投资500万元。\n\n\n\n\n\n\t观点 \n\n\n\n\n\n\t业内：“深圳事件”难下结论 \n\n\n\n\n\n\t业内人士告诉北青报记者，e租宝近些年来发展很快，规模增长较大;它的营销也做得很充分，包括在央视、卫视、地铁、公交投放广告等。在这次深圳的事件中，从很快就把人放回来了来看，应当问题不大，但是也很难下结论。\n\n\n\n\n\n\t对于一些网友提出的虚假标的和存在资金池的问题，需要从法律上认定。业内人士表示，事实上，大多数P2P公司都存在资金池问题。然而，“资金池”一词的定义不清晰，一些资金池是作为短期的沉淀资金存在，有其合理性。\n\n\n\n\n\n\t对于网友质疑的钰诚与e租宝千丝万缕的关系，业内人士表示不能说钰诚是e租宝的母公司，两者从投资者来看，只能叫做关联公司。网传钰诚的一些背景等，也并无证据。\n\n\n\n\n\n\t上述业内人士表示，对于P2P的监管，至今还没有具体的法律规定，只能依靠《刑法》中关于“非法集资”、《合同法》中关于“借贷关系”、“债权转让”的规定来作为法律依据。\n\n\n\n\n\n\t今年，央行等十部委共同发布《关于促进互联网金融健康发展的指导意见》，但是该“意见”既不是法条，又不是“实施条款”，只是提出了一些指导思想。其中涉及资金存管问题，“鼓励银行业金融机构开展业务创新，为第三方支付机构和网络贷款平台等提供资金存管、支付清算等配套服务。”然而，银行目前还没有做好该业务的准备，毕竟增加该项业务对于银行系统来说也需一段时间。此外，资金存管目前还处在行业倡导阶段，并没有法律规范，因此，也无法由此来判定e租宝的安全性和合法性。\n\n\n\n\n\n\t财经观察 \n\n\n\n\n\n\tP2P为何会乱象横生 \n\n\n\n\n\n\te租宝于去年2月成立，至今才一年多时间，其他互联网金融平台也都成立不久，互联网金融整体处于新兴事物。因此，不管从法律上，还是监管上，都存在许多漏洞，这与日益壮大的互联网金融行业不相匹配，也成为各种互联网金融公司“跑路”或者遭到质疑的根本。\n\n\n\n\n\n\t现在，国家委托银监会对互联网金融平台监管，但是银监会制定细则尚需时日，目前行业监管可以说是空白，给“跑路”营造了机会。\n\n\n\n\n\n\t从法律上来说，互联网金融只能借用非法集资、借贷关系和债权转让的概念，但互联网金融显然有不同于传统金融行业的特点和问题，在这方面尚未有明确的法律或法律解释来规范行业，造成了一些漏洞，给互联网金融增加了风险。\n\n\n\n\n\n\t从政府角度来看，在工商信息注册时，互联网金融的经营范围甚至没有具体的条目，只能用“信息咨询、管理咨询”等代替，为投资者对平台的资质审核和风险把控带来了一定的难度。\n\n", "_id": "5496", "item_pub_time": "2015-12-05 11:55:23", "title": "记者探访e租宝 其员工称公司在缅甸开银行"}, {"concent": "\n\n\t网贷之家讯 据知情人士透露，12月3日，互联网金融平台e租宝深圳分公司被经侦突查，40余人被警方带走调查。据悉，该公司疑涉嫌非法吸收公众存款，存在自融等问题。消息人士称，公安部已介入。据透露，e租宝老板跟缅甸佤邦有一定交集，e租宝母公司在缅甸开设了银行，不排除融资洗钱到缅甸的可能。\n\n\n\n\n\n\t对此e租宝回应：系深圳代销公司员工协助经侦部门例行了解情况。\n\n\n\n\n\n\te租宝在登陆央视《新闻联播》前黄金广告时段，并赞助多个卫视节目后，快速打响了品牌知名度。据e租宝官网资料显示，平台累计成交额达729亿，注册用户数接近490万。\n\n\n\n\n\n\te租宝背后运营公司全称为“金易融(北京)网络科技有限公司”，注册资本金1亿元人民币。隶属于安徽钰诚控股集团股份有限公司，成立于2014年02月25日，总部位于北京。\n\n\n\n\n\n\t网贷之家数据显示，截至2015年12月2日，e租宝总成交量约726亿元，总投资人数88万人，待收总额695亿元。\n\n\n\n\n\n\t据网贷之家统计，\n\n2015年10月份，共有309个借款公司在e租宝平台上发布借款标，借款标共计649个，平均每个借款公司2.1个借款标。\n\n\n\n\n\n\t值得一提的是，盈灿咨询发现，上述借款公司中有292家企业在借款之前发生过注册资本变更，占比达94.5%。且其注册资本变更，距发布第一个借款标的时间平均为33天。变更前，这些企业的注册资本平均为154万，变更后达2714万。\n\n\n\n\n\n\t另据统计，有302家公司在借款之前发生过法定代表人变更，占比达97.7%。变更后，有32人在2家以上的借款公司中任法定代表人，即一人控制两到三个公司。\n\n\n\n\n\n\t网贷之家数据显示，南宁市骛远建筑材料有限公司和广西南宁钧豪电子科技有限公司，在10月份通过e租宝平台均借款5000万元。通过企业信息查询系统得知，这两家公司分别于9月2日和1日进行了注册资本变更和法定代表人变更，南宁市骛远建筑材料有限公司注册资本从51万元变更为2050万元，广西南宁钧豪电子科技有限公司注册资本从100万元变更为2100万元，同时，这两家公司的法定代表人均变更为庄旭强。\n\n\n\n\n\n\t再比如，广西南宁利高服饰有限公司和广西南宁博豪电子科技有限公司，在10月通过e租宝平台分别借款5900万元和5000万元，同样，这两家公司在借款前的9月16日和9月1日做了注册资本和法定代表人变更，法定代表人均变更为欧瑞朝。\n\n\n\n\n\n\t今年6月，据北京商报金融调查小组报道，e租宝确实存在内控不严、虚假标的、自融嫌疑等问题。网贷之家论坛网友多次发帖质疑e租宝，表示钰城集团为中国最大传销集团。网贷之家专栏作者网贷运营汪曾表示，e租宝此前曾对外宣称资金由兴业银行托管。但是，兴业银行向客户群发短信称：从未与安徽钰诚融资租赁有限公司开展过任何形式的资金托管合作，其业务的资金安全与我行无关。\n\n\n\n\n\n\t \n\n\n\n\n\n\t网友曝光贴 \n\n\n\n\n\n\t \n\n\n\n\n\n\t兴业银行给该行客户的群发信息 \n\n", "_id": "5499", "item_pub_time": "2015-12-03 18:22:47", "title": "e租宝最新消息：疑在缅甸开银行洗钱"}, {"concent": "\n\n\t网贷之家讯 最新消息，e租宝深夜回应经侦调查事件，分别在12月3日22时49分与23时20分在其官网连发两份公告声明。e租宝第一份公告中强调称，“经与深圳公安部门核实，本次对深圳某代销公司的调查只是例行检查，深圳警方并没有开展任何针对e租宝的相关调查。”\n\n\n\n\n\n\t在第二份公告中，e租宝表示目前经侦部门检查全部结束，相关协助检查人员已经全部返回。\n\n\n\n\n\n\t \n\n\n\n\n\n\t据称被放出的相关协助检查人员在派出所门前合影 \n\n\n\n\n\n\t前情概要： \n\n\n\n\n\n\t12月3日18时左右，据知情人士透露e租宝深圳分公司被经侦突查。据悉，该公司疑涉嫌非法吸收公众存款，存在自融等问题，40余人被警方带走调查。\n\n\n\n\n\n\t随后e租宝回应称，系深圳代销公司员工协助经侦部门例行了解情况。\n\n\n\n\n\n\t网贷之家数据显示，截至2015年12月2日，e租宝总成交量约726亿元，总投资人数88万人，待收总额695亿元。\n\n\n\n\n\n\t据网贷之家统计，2015年10月份，共有309个借款公司在e租宝平台上发布借款标，借款标共计649个，平均每个借款公司2.1个借款标。\n\n\n\n\n\n\t值得一提的是，盈灿咨询发现，上述借款公司中有292家企业在借款之前发生过注册资本变更，占比达94.5%。且其注册资本变更，距发布第一个借款标的时间平均为33天。变更前，这292家公司的注册资本平均为154万元，变更后达2714万元。\n\n\n\n\n\n\t另据统计，有302家公司在借款之前发生过法定代表人变更，占比达97.7%。变更后，有32人在2家以上的借款公司中任法定代表人，即一人控制两到三个公司。\n\n\n\n\n\n\t公开资料显示，厦门泰煌净化科技有限公司，在10月通过e租宝平台借款5000万元，厦门煜恒森制衣有限公司，10月通过e租宝平台借款5900万元。但通过企业信息查询系统得知，这两家公司分别于9月16日和17日进行了注册资本变更和法定代表人变更，厦门泰煌净化科技有限公司注册资本由100万元变更为2300万元，厦门煜恒森制衣有限公司注册资本由150万元变更为2600万元，同时，这两家公司的法定代表人均变更为叶日宏。\n\n\n\n\n\n\t再比如，广西南宁利高服饰有限公司和广西南宁博豪电子科技有限公司，在10月通过e租宝平台分别借款5900万元和5000万元，同样，这两家公司在借款前的9月16日和9月1日做了注册资本和法定代表人变更，法定代表人均变更为欧瑞朝。\n\n\n\n\n\n\t以下为两份公告原文： \n\n\n\n\n\n\t \n\n\n\n\n\n\te租宝22时49分发出的公告 \n\n\n\n\n\n\t \n\n\n\n\n\n\te租宝23时20分发出的公告 \n\n", "_id": "5500", "item_pub_time": "2015-12-04 08:21:58", "title": "e租宝深夜官方回应：协助检查人员全部返回"}, {"concent": "\n\n\t昨晚，被“e租宝40余人被警方带走”的消息刷屏。E租宝深夜回应称，只是深圳代销公司员工配合警方例行检查，目前工作人员已全部返回。\n\n\n\n\n\n\t这一事件再次引起大家对e租宝的关注，质疑声此起彼伏。本文梳理目前大家对e租宝的质疑。\n\n\n\n\n\n\t一、超700亿元融资投向了哪里? \n\n\n\n\n\n\t网贷之家数据显示，自2014年中旬上线至今，e租宝总成交量约726亿元(截止至2015年12月2日数据)，总投资人数88万人，待收总额695亿元。而老牌P2P公司红岭创投自2009年上线至今总成交额刚破千亿。\n\n\n\n\n\n\t业内人士质疑，e租宝进入行业那么短的时间，如何找到那么多的优质资产?其分析这里面存在两种可能，一是它的资产并没有那么优质，二是其涉嫌自融。\n\n\n\n\n\n\t二、给予投资者9%以上回报率怎么来的? \n\n\n\n\n\n\t据了解，e租宝的基础业务为融资租赁债权转让,目前旗下共6只产品，年化收益率在9%~14.6%之间，投资期限在2天~12个月不等。\n\n\n\n\n\n\t业内人士分析称，融资租赁行业较为普遍的收益率在5%~8%上下，对比测算出的融资租赁业务收益和e租宝平台的运营成本以及给投资人的成本,平台收益难以覆盖成本。\n\n\n\n\n\n\t此外，就e租宝而言，因其项目资产来源于融资租赁公司的债权转让，所以融资租赁公司的发展状况即为其发展的基础。就拿安徽钰诚融资租赁有限公司的经营状况来看，根据全国企业信用信息公开系统，安徽钰诚融资租赁有限公司2014年资产总额为130亿元，营业总收入3.15亿元。\n\n\n\n\n\n\t无界新闻采访的相关融资租赁专家表示：“130亿左右的资产总额，营收3亿元。这在融资租赁行业是比较低的，行业内能达到130亿资产总额的公司营业收入正常应该在10~20亿元之间。这个数据说明了安徽钰诚融资租赁公司项目利息收入是很低的，130亿资产总额的10%也有13亿元，但它只有3亿元。那么e租宝平台上给予投资者9%以上回报率从何而来?”\n\n\n\n\n\n\t三、九成借款企业融资前“秒变”注册资本 \n\n\n\n\n\n\t据网贷之家统计， 2015年10月份，共有309个借款公司在e租宝平台上发布借款标，借款标共计649个，平均每个借款公司2.1个借款标。\n\n\n\n\n\n\t盈灿咨询研究发现，上述借款公司中有292家企业在借款之前发生过注册资本变更，占比达 \n\n94.5%。且其注册资本变更，距发布第一个借款标的时间平均为33天。变更前，这些企业的注册资本平均为154万，变更后达2714万。另据统计，有 \n\n302家公司在借款之前发生过法定代表人变更，占比达97.7%。变更后，有32人在2家以上的借款公司中任法定代表人，即一人控制两到三个公司。\n\n\n\n\n\n\t四、涉嫌自融，存在关联交易 \n\n\n\n\n\n\t据新快报6月24日报道，该报记者投资e租宝平台上的项目,发现并没有第三方资金托管,绑定银行卡后钱直接充值到了“e租宝”账户。此外,“e租宝平台有提前赎回的功能,但是平台又没有债权转让功能,提前赎回的钱很可能是平台自有资金垫付,e租宝存在资金池的嫌疑。”业内分析师指出。\n\n\n\n\n\n\t而e租宝的母公司钰诚集团旗下有超过20多家的子公司,业务板块主要为贸易、金融服务和高科技,其中金融服务板块有钰诚融资租赁、e租宝等公司,而钰诚融资租赁又是e租宝项目的主要来源渠道,多家公司高管也出现“重叠”现象。全国企业信用信息公示系统信息显示,王之焕不仅是e租宝的法人代表,还是钰诚集团和钰诚融资租赁的董事。\n\n\n\n\n\n\t目前,e租宝的投资标的多为融资租赁类型,资金流向应为,先由融资租赁公司获得相关债权,再通过e租宝平台转让给投资人。比如e租宝首页“融资租赁债权转让项目第243期A”介绍显示,目前某企业新接订单较多,急需补充流动资金。公司目前签订了一批合同,急需补充流动资金购买原材料。该公司已通过融资租赁机构审核以售后回租方式获得6000万元授信,融资租赁机构将该笔应收账款通过e租宝平台分A、B、C三期进行该债权转让。其中的融资租赁机构,即债权转让方为安徽钰诚融资租赁有限公司,与e租宝平台存在关联关系。\n\n\n\n\n\n\t对此,e租宝投资理财客服的解释是,“投资者参与该平台推出的融资租赁债权转让项目后,资金将经由融资租赁公司再到达融资企业。e租宝与安徽钰诚融资租赁有限公司虽同属于安徽钰诚控股集团,但双方仅为合作关系,不存在关联交易。”\n\n\n\n\n\n\t五、无资金托管，遭兴业银行打脸 \n\n\n\n\n\n\t网贷之家专栏作者网贷运营汪曾表示，e租宝此前曾对外宣称资金由兴业银行托管。但是，兴业银行向客户群发短信称：从未与安徽钰诚融资租赁有限公司开展过任何形式的资金托管合作，其业务的资金安全与我行无关。\n\n\n\n\n\n\t \n\n\n\n\n\n\t六、融资企业资质遭质疑 \n\n\n\n\n\n\t业内也对该平台融资企业的资质产生了一系列的质疑。\n\n\n\n\n\n\t根据全国企业信用信息公示系统信息,曾在e租宝融资的“宁德市耀辉石材有限公司”在2013年的营业总收入为1.3万元,利润总额为0.078万元,而e租宝的项目介绍一栏显示“公司2014年实现销售收入41816.12万元”,实现了数万倍的逆转。\n\n\n\n\n\n\t同时,根据一位资深网贷投资人的提供的资料显示,“融资租赁债权转让项目第156期B”的融资企业为“安庆圣洋化学有限公司”,根据全国企业信用信息公示系统信息,该企业“2013年亏损217万元,负债4166万元;2014年亏损242万元,负债4166万元”,并且通过网络可以搜索到该融资企业曾有合同纠纷案件。但根据上述人士提供给记者的截图来看,在e租宝平台的介绍页面上显示,该企业“在2014年年度销售收入9164.65万元,净利润超过740万元,净利润率8.08%,能够完全覆盖本次借款本息”。\n\n\n\n\n\n\t对此,新快报记者采访e租宝的相关人员,一位负责公关的人员仅称“不好回答”,而至截稿,该平台也未对新快报记者的采访提纲进行回应。\n\n\n\n\n\n\t七、发布虚假标 \n\n\n\n\n\n\te租宝平台上有一家名为“深圳市隆金佳利科技有限公司”的借款企业，根据工商注册信息显示，这家企业成立于2014年11月17日，成立时的注册资金为50万元，在2015年5月8日变更为3000万元，该企业以售后回租的形式获得安徽钰诚融资租赁公司6300万元授信。\n\n\n\n\n\n\t据第三方机构分析师表示，经过实地调查，通过全国企业信用信息公示系统上登记的地址调研后发现，这家公司并不存在。\n\n\n\n\n\n\t八、母公司被北京金博会拉黑 \n\n\n\n\n\n\t在今年10月底召开的金博会上，e租宝的母公司钰诚集团则被北京市列入禁入名单，并放在会场显眼处向市民警示风险。按理说，财大气粗的e租宝不会因为场地费而无法参加金博会，难道是金博会考虑到风险问题而不让其入场?\n\n\n\n\n\n\t \n\n\n\n\n\n\t九、信息不透明 \n\n\n\n\n\n\t从目前e租宝的债权转让项目上来看，其项目信息并不透明，过于笼统的项目描述使得投资人难以对项目信息进行基本的识别以及风险的判断。\n\n\n\n\n\n\t无界新闻记者以投资者身份在e租宝平台进行了投资，发现投资人在注入资金之前无法了解到所投资项目的详细信息，很难对风险进行评估。当资金注入后需要等产品售罄满编后才能拿到详细报告。但实际上，在完成投资后，投资人能获取到的企业信息也并不全面。\n\n\n\n\n\n\t十、疑似传销 \n\n\n\n\n\n\te租宝前员工在网贷之家论坛爆料，称钰诚集团为传销集团，细数了e租宝背后钰诚集团几大罪状和自己被拖欠工资并被威胁始末。举报人指出，钰诚集团是打着理财幌子，实际是进行非法集资的传销集团。\n\n\n\n\n\n\t \n\n", "_id": "5501", "item_pub_time": "2015-12-04 15:06:22", "title": "e租宝真的无辜吗？你应该知道的十大疑点"}]
}
