{"item_list":[{"concent": "\n        \n        P2P观察网11月18日消息（刘珺），备受瞩目的央视2016年黄金资源广告招标大会，于今日在北京梅地亚中心落锤。央视是目前国内影响力较广、权威性较高的媒体，可在一定程度上帮助提升品牌知名度与信任度。今年以来，诸如e租宝、金信网等多家互联网金融企业开始在央视投放广告，其品牌知名度取得广泛的传播，反响良好。今日招标会上，多家互联网金融公司也和传统企业一同加入了央视广告大战。据悉，翼龙贷和紫马财行两家平台今日亲临战场，翼龙贷在激烈争夺后夺得央视《新闻联播》后黄金时段广告位。据媒体报道，在互联网金融行业从产生到高速发展的这段时间，在央视投放的互联网金融企业数量近140家，该数量有待商榷，但不可否认的是，越来越多的互联网金融企业有意与央视合作。笔者统计到了一些曾在央视投放广告的平台，2014年曾在央视投放广告的平台有信和财富与恒昌财富，2015年数量大幅上升，有e租宝、翼龙贷、金银猫、银谷财富、金信网、善林金融、中投全球、中赢金融等等。然而，对于这一现象，北京市网贷协会秘书长郭大刚并不看好，他表示：“网贷这个行业本身尚存缺陷，上公众媒体带来的并不是阳光透明的公信背书，因为媒体并不具备专业的风险识别能力，反倒会因为黑天鹅事件对机构越描越黑，而经济下行周期通道里，黑天鹅事件是大概率必然事件，再次提示：‘网贷机构上央视，有一个算一个，没好果子！’。”        \n               \n      ", "_id": "420", "item_pub_time": "2015-11-18 19:17:41", "title": "北京网贷协会会长郭大刚炮轰P2P上央视：有一个算一个，没好果子"}, {"concent": "\n        \n        P2P观察网11月18日消息（石万佳），国内电视广告业招商的压轴大戏——中央电视台2016年黄金资源广告招标大会于北京梅地亚中心举行。其中，互联网金融P2P平台翼龙贷夺得央视《新闻联播》后黄金时段广告位。翼龙贷是目前国内领先的P2P企业之一，属于联想控股集团成员企业，目前成交总额达到170亿。数据显示，在获得联想的投资之后，翼龙贷加快了发展速度。从第三季度开始，翼龙贷业绩就与联想控股并表，而翼龙贷董事长王思聪表示，翼龙贷未来必须独立上市。“顺利的话今年年底，去收购或者借壳。”央视广告招标一向被业内视为中国经济的晴雨表，是各个行业企业对中国经济一次集中的民意测验，反映企业对来年市场的信心指数，历来被媒体广泛关注。目前综合各方消息得知，伊利1.75亿元拍下本届招标会的第一标，底价0.896亿元，溢价超过95%。央视广告经营管理中心透露，本届招标会第一标为“2016年里约奥运会《中国骄傲》独家庆贺”，共有9家企业参与竞标。        \n               \n      ", "_id": "422", "item_pub_time": "2015-11-18 19:26:00", "title": "翼龙贷夺得央视《新闻联播》后黄金时段广告位"}, {"concent": "\n        \n        P2P观察网11月19日消息（胡瑾），央视2016年黄金资源广告招标大会昨日在北京举行，P2P企业翼龙贷以3.6951亿拍下央视新闻联播黄金资源成央视招标现场的“标王”。据央视今年披露的信息显示，央视今年的现场招标金额为45.9144亿元，在不考虑提前签约的前提下，较往年有所下降。不过，互联网企业已成央视广告的重要支柱之一，而互联网金融表现尤为抢眼。据悉，翼龙贷共拍下央视“新闻联播标版组合”6个单元6个位置的标的物，共“花费”3.6951亿元。翼龙贷是目前国内领先的P2P企业之一，属于联想控股集团成员企业，目前成交总额达到170亿，在获得联想的投资之后，翼龙贷加快了发展速度。“顺利的话今年年底，去收购或者借壳”，翼龙贷董事长王思聪表示，翼龙贷未来必须独立上市。据央视信息披露显示，互联网金融企业异常活跃，e租宝和翼龙贷登陆一套晚间黄金资源，融业财富结盟财经频道，爱钱进、紫马财行等则抢先与春晚、《了不起的挑战》等节目合作”。央视广告招标一向被业内视为中国经济的晴雨表，是各个行业企业对中国经济一次集中的民意测验，反映企业对来年市场的信心指数，历来被媒体广泛关注。据媒体报道，在互联网金融行业从产生到高速发展的这段时间，在央视投放的互联网金融企业数量近140家，该数量有待商榷，但不可否认的是，越来越多的互联网金融企业有意与央视合作。笔者统计到了一些曾在央视投放广告的平台，2014年曾在央视投放广告的平台有信和财富与恒昌财富，2015年数量大幅上升，有e租宝、翼龙贷、金银猫、银谷财富、金信网、善林金融、中投全球、中赢金融等等。        \n               \n      ", "_id": "428", "item_pub_time": "2015-11-19 10:22:03", "title": "P2P抢占央视黄金资源，翼龙贷3.6951亿成“标王”"}, {"concent": "\n        \n        1、北京网贷协会会长郭大刚炮轰p2p上央视：有一个算一个，没好果子对于这一现象，北京市网贷协会秘书长郭大刚并不看好，他表示：“网贷这个行业本身尚存缺陷，上公众媒体带来的并不是阳光透明的公信背书，因为媒体并不具备专业的风险识别能力，反倒会因为黑天鹅事件对机构越描越黑，而经济下行周期通道里，黑天鹅事件是大概率必然事件，再次提示：‘网贷机构上央视，有一个算一个，没好果子！’。”来源：P2P观察网2、P2P抢占央视黄金资源，翼龙贷3.6951亿成“标王”央视2016年黄金资源广告招标大会昨日在北京举行，P2P企业翼龙贷以3.6951亿拍下央视新闻联播黄金资源成央视招标现场的“标王”，互联网金融企业在央视招标会上异常活跃，e租宝、爱钱进、紫马财行均“参战”。据央视今年披露的信息显示，央视今年的现场招标金额为45.9144亿元，在不考虑提前签约的前提下，较往年有所下降。不过，互联网企业已成央视广告的重要支柱之一，而互联网金融表现尤为抢眼。来源：P2P观察网3、道口贷与上海银行签署资金托管协议道口贷创始人兼CEO罗川表示，“此次与上海银行达成合作，使得道口贷的资金账户更加安全可靠。知名高校的校友网络具有很高的信用价值，无论是在读学生和毕业校友都具有广泛的金融需求，涵盖求学，消费，创业，企业供应链等多个方面。”来源：P2P观察网4、传微众银行正进行新一轮融资，融资计划规模约10亿美元有知情人士称，微众银行正在与外部投资者商讨融资事宜，新一轮融资对该行的估值可能达到约50亿美元。私募股权投资基金老虎基金、华兴资本前期已对微众银行进行调研。该人士称，这将是微众银行今年1月投入运营以来的第一轮融资，这笔资金将帮助这家在线银行扩大小额贷款和投资产品服务。美银美林正在与微众银行共同制定这项融资计划。新筹集的资金可能会使微众银行扩大“微粒贷”个人贷款业务。来源：P2P观察网5、微众银行结盟国华人寿卖保险据悉，11月16日，腾讯旗下的微众银行和国华人寿悄悄“结盟”对外开卖保险，没有实体营业场所的微众银行，在其手机APP端为国华人寿代销一款万能型保险产品，两家公司对外宣称，这一合作将开创银行保险合作的新模式。来源：P2P观察网        \n               \n      ", "_id": "433", "item_pub_time": "2015-11-19 09:27:34", "title": "早报：传微众银行正进行新一轮融资，融资计划规模约10亿美元"}, {"concent": "\n        \n        P2P观察网：石万佳日前，联想控股旗下P2P平台翼龙贷花了3.6958亿人民币买下了央视一套广告资源。不过，其内部人称“拿下标王”的描述不准确，对于实际价格也表示“一切以央视的公布为准”。但是，笔者从某与翼龙贷关系密切人士处得到了央视的内部资料，其中显示的金额确实是3.6958亿，而且超越了格力、海尔等大企业的费用。在笔者与某媒介从业者交流中得知“央视是会打折的”，实际花费或许没有竞标价那么高。另外，该人士还透露：“还有许多企业都会提前购买相关资源，并不会出现在竞标现场”。比如wuli“e租宝宝”，比如京东阿里。（“比如”这句是笔者自己加的）。对于翼龙贷当央视标王，业内表现非常热闹。最先出现的是欢呼，每年的央视广告竞标可以算是中国经济的“晴雨表”。正如翼龙贷董事长王思聪表示的：“互联网金融企业来参与在今年是个亮点，意味着央视等主流媒体还是很看好（互联网金融）这个事情。另外，我们在央视黄金段的广告，对大众了解P2P带来了正能量”。财经界分析人士认为，这一现象表明了互联网+行业的迅速崛起，以翼龙贷为代表的互联网+企业已经与传统企业平分秋色，共同铸就中国经济新的未来。它也标志着互联网金融行业正式迈入主流行业，进一步获得主流权威媒体认可。但是后来风向就产生了变化，代表人物为前人人贷高管、现人人操盘CEO顾崇伦，他在社交网站转发了相关新闻并表示“历数历史标王，都是走向死亡的开始。”笔者不禁打了一个寒颤。1994年的孔府宴酒，由于决策失误、结构调整不力和盲目扩张陷入困境，2002年6月以零价格转让给了山东联大集团。蝉联1995、1996两年的秦池旧业，在1997年初被媒体曝光了“勾兑事件”，销售一落千丈。1997年的爱多VCD掌门人胡志标盲目实施多元化战略，并且铤而走险造假诈骗，被法院以挪用资金罪、虚报注册资本罪等数罪并罚，判处有期徒刑8年，并处罚金25万元。2002年的熊猫手机，由于缺乏核心技术，在巨额广告与薄利销售的矛盾中，掉进了债务的无底洞，前掌门人马志平后因涉嫌”虚报注册资本”罪被批捕。当然此时笔者尚年幼，对于上述品牌未曾耳闻。但是其它拿过标王的蒙牛、伊利、保洁不还是雄霸一方吗？后又细想，这几家都是大企业，每年的利润小几百亿，拿个个位数出来，实在不算什么。说到钱的问题，其实笔者也在疑惑翼龙贷哪来这么多钱。笔者经过千辛万苦查询了联想控股今年的半年报，其中提到汉口银行、苏州信托、拉卡拉、联保投资及翼龙贷今年上半年共为金融服务板块贡献了3.92亿元人民币的利润，其中拉卡拉贡献了4.37亿。也就是说，汉口银行、苏州信托、联保投资及翼龙贷一共亏了4500万。连利润都没，哪来的钱买广告？用联想一年之前的9亿元投资吗？有业内人士评论说，现在没人看电视了，翼龙贷这样做很亏，但不要忘了，翼龙贷是主攻农村市场的。正如王思聪所说：“在农村我发现（他们）都看新闻联播，天气预报农民看的很多，这使我们做央视的招标段效果很好，电话量、咨询量、贷款总量越来越多，这是意外的收获。另外就是这对于我们的布局来讲也很有好处，比如说我们在业务的拓展方面，跟机构、企业的合作，都有大量的机会出现。”而且，农村的百姓不只会看，还会深信。王思聪在招标后接受群访时表达了自己对农村市场前景的看好。但是，正如此前业内人士所诟病的：翼龙贷2013年全年交易额2.8亿，2014年7月交易额10亿，2014年11月27日交易额20亿，2015年02月10日交易额30亿，04月20日交易额40亿，05月21日交易额50亿，8月27日100亿。请问如此大的资金真的用于三农领域吗?按照翼龙贷一家农户可以贷款6到10万，这些资金服务了多少家农户?三农金融错综复杂，历史因素巨多，农商行、小贷接连败下阵来，P2P网贷涉及三农金融，辛酸苦辣，坏账累累，非三言两语道的清楚，所以劝告P2P网贷创业者在三农领域要谨慎，繁华的背后也许就只是所谓情怀下的三农，仅此而已!现在说翼龙贷会不会重蹈“标王”覆辙还为时过早，但笔者是希望它越走越好，毕竟那么多投资人的钱，那么多农民面朝黄土背朝天的辛苦钱，央视是不管赔付，不管刚兑的。        \n               \n      ", "_id": "448", "item_pub_time": "2015-11-20 20:42:34", "title": "央视“标王”常以死亡结局，翼龙贷能打破魔咒吗？"}, {"concent": "\n        \n        专栏作者：笨虎上周，P2P平台翼龙贷花费3.7亿元重金拿下了央视广告标王。笨虎先不讨论翼龙贷本身有什么问题，只想问：央视凭啥打理财广告？“发布虚假广告，欺骗、误导消费者，使购买商品或者接受服务的消费者的合法权益受到损害的，由广告主依法承担民事责任。”---- 新广告法第五十六条央视打过不少理财广告，最臭名昭著的当属泛亚：据报道数万名投资者被波及。而有些投资者表示就是看了央视的广告才投资了泛亚的日金宝。央视不仅做过泛亚的硬广，还在财经频道的多档节目中增加泛亚的曝光度，更在线下参与泛亚的多场活动为其做信用背书。可是，泛亚兑付危机爆发后，央视承担“民事责任”了吗？或许央视说，我发布的不是“虚假广告”，更有人说，央视会对每一个广告客户做实地调查很负责任。可是，一个理财平台是否可靠，仅靠实地调查就可以得出结论么？专业人士也不一定能看出风险的P2P平台，央视凭什么确定它没有问题呢？央视作为国家电视台和“喉舌”，最初是纳税人花钱建立的，还有行政等级。岂可利用全国人民的信任，为了商业利益打不负责任的广告呢？即便抛开这些“道义”不谈，从纯商业角度出发，央视能享有巨额广告收益（每年上百亿），也是建立在排除与限制竞争的垄断地位之上的。下附笨虎两年前在网易发布的一篇文章（已删掉部分敏感词，当年仅存活8小时）：“垄断是企业排除与限制竞争的行为。尽管中国中央电视台(CCTV)在编制上仍属于事业单位，但这家中国大陆电视传媒市场的巨无霸每年可获得上百亿元的广告收入。CCTV是否在实质上构成了对中国电视媒体市场的垄断呢？中国各地均有电视台，但地方台除卫视频道外的子频道不能跨境传送信号，中国普通家庭不能接收境外电视台的信号，私人设立电视台也受到限制。这与韩国MBC、KBS、SBS三分天下、及台湾台视、中视、华视、民视及多家有线电台混战的市场格局形成鲜明对比。CCTV凭借行政许可和播映权限垄断着各方面的节目资源。对重大新闻事件的报道央视享有绝对优先权，又如对世界杯等关注度极高的体育赛事广电总局明文规定：境内的电视转播权统一由中央电视台负责谈判与购买，其他各电视台不得直接购买。央视广告收入快速增长。2013年CCTV通过招标预售的广告收入达到158.8亿元，较2012年增加11.39%并创历史新高。其中《新闻联播》节目成为吸金王，获得53.78亿元的总广告收入。但与商业机构不同的是，作为事业单位央视不需为广告所得上税，只需上缴15%的非税收入，其余85%留台自用。按照2013年央视广告收入计算，留台的收入高达135亿元。然而这笔巨额广告收入在央视内部的具体分配使用情况并未被公布，对此社会公众应该享有知情权。”最后总结一句：央视，以你特殊的身份，请不要再做这种不负责的广告。也请大家擦亮眼睛，上央视的平台绝不等于没有问题。来源：煮历史品金融        \n               \n      ", "_id": "462", "item_pub_time": "2015-11-24 10:11:44", "title": "央视凭啥打理财广告？出了事的泛亚，你有承担“民事责任”吗？"}, {"concent": "\n        \n        P2P观察网：刘珺这几天被王思聪刷屏了，不过此王思聪非彼网红“小王”，乃是P2P平台翼龙贷的董事长。但似乎叫王思聪的都带有“土豪”属性，那厢“小王”放出豪言“我交朋友不在乎钱，反正都没我有钱”，这厢“老王”3.7亿砸向央视，霸气地拿下了央视广告的标王。于是，“王思聪”又上了一次头条，顺带着把P2P也捧了一把。而北京市网贷协会的秘书长郭大刚这个时候出来泼了盆冷水，“网贷机构上央视，有一个算一个，没好果子！”，这话一出，震惊四座。他表示，网贷这个行业本身尚存缺陷，上公众媒体带来的并不是阳光透明的公信背书，因为媒体并不具备专业的风险识别能力，反倒会因为黑天鹅事件对机构越描越黑。姑且不论郭会长说的有没有道理，那些在央视打过广告的理财公司的确迅速地打开了知名度。不过这年头，名气大，争议也就大，争议大，名气就更大，对于跟钱有瓜葛的公司，更是如此。所以，也不知是央视树大招风，还是这些公司本身就存在争议，多家在央视打过广告的理财公司都深陷舆论漩涡。1.e租宝背景：e租宝是钰诚集团旗下的互联网金融A2P平台，以融资租赁债权转让为基础业务。注册资本金1亿元，总部位于北京。争议：- 融360大降评级为C-，警示e租宝三大风险。- e租宝被质疑搞非法集资，做庞氏骗局，多个项目涉嫌造假，并且造假主角指向e租宝及其母公司钰诚集团。-自称员工自曝“钰诚集团为中国最大传销集团”。回应：e租宝发声明自证清白：其自称设立以来一直依法经营，严格自律，得到监管机构和广大投资者充分肯定和信任，个别机构的传言既缺乏客观依据，又缺乏对行业的深入研究，对e租宝平台业务模式进行随意判断、解读，其中有大量内容与事实不符。也有媒体爆料，e租宝被质疑的原因在于其发展地太迅猛了，只有一年的时间，就发展到了百亿的规模，铺天盖地的广告也容易“招黑”。2. 借贷宝背景：借贷宝是大型金融集团-九鼎控股打造的熟人间借贷平台，以借款人实名、出借人匿名的单向匿名借贷模式，使借款人能够快速获得借款，出借人根据借款人身份主动评估风险。争议：- 《借贷宝，又一披着金融幌子的传销公司》一文质疑借贷宝“拉好友返现金”的营销活动的实质为传销。- “现在有几伙骗子，让60岁以下，18岁以上，凭身份证，手机号，再录个点头的视频，就可以领一壶油或者一个充电宝，他们会用你的身份证号及视频来开个借贷宝账号进行贷款。”这则诈骗消息在朋友圈疯转。回应：“被黑了”，借贷宝方面发表声明。九鼎“老大”吴刚针对“传销”一事回应称：“你给我办了什么事，我给你钱；同时我希望你帮我再找一个哥们，再帮我办点事，我给你点辛苦费。（熟人推荐的奖励机制）本质上是一种劳务费，这与传销本质上不同。”而针对诈骗传闻，借贷宝表示消息纯属谣言，已报警。3. 信和财富背景：信和财富投资管理公司注册资本1亿元，经营范围为投资管理；投资咨询；资产管理等，主要做投资理财、小额信贷、风险管控等。争议：大连市政府于曾发布《涉嫌非法集资广告的通告》，9家企业被通报，排在首位的便是在央视大肆投放广告进行宣传的“信和财富”。回应：信和财富不仅否认被大连市处置非法集资领导小组办公室点名信，还指责媒体，称此事纯属某些媒体哗众取宠，博取点击率，有失媒体公允、客观的职业规范、道德准则，称这样的“标题党”给它带来了极大的负面影响，对那些恶意发布消息相关网站其将保留追究法律责任的权利，以捍卫公司的合法权益。4. 银谷财富背景：银谷财富是东方银谷(北京)投资管理有限公司旗下财富管理品牌，主要向客户提供财富管理服务。争议：11月6日，银谷财富辽宁营口鲅鱼圈分公司大门被当地公安局贴上封条，封条内容显示“责令整改，停业整顿，红海公安派出所，2015年11月6日”。回应：银谷财富将这件事归咎与沟通上的误会，“该事件因业务竞争存在一定沟通误会，导致银谷财富及当地所有同业公司受到同等调查，”并同时表示，“P2P作为互联网金融新业态，在快速发展的过程中难免会冲击到当地金融业生态，难免会遭到误解和争议。”当然，也并非所有的平台都有这种“引发争议”的能力，央视的广告为也吸引了一些发展比较平稳的公司，比如金信网、金银猫等。总而言之，网贷行业鱼龙混杂，这些公司的真实情况到底如何，央视给不了答案，其他媒体也给不了答案，只能靠投资人自己擦亮眼睛了。        \n               \n      ", "_id": "491", "item_pub_time": "2015-11-20 20:45:47", "title": "那些在央视打广告的e租宝们，你们都还好吗？"}, {"concent": "\n        \n        专栏作者：画彦如今，生活节奏、工作节奏等均走向快捷化，聚焦至个人，广角至P2P，追求快捷已成为一种大众趋势。而一些P2P追求快捷、急于求成不如说是急于成名，这种急求心态在多个角落正逐步漫延。一些地方，火车站、汽车站，高铁、影院，电视、电脑，全部打上了P2P网贷的广告印迹。去个车站等待乘车，抬头看见P2P;在家上网看个电视剧，专挑看的即兴的时段插播一条P2P广告。看来，P2P开始火了，正逐渐走进大众的眼球。随之，P2P平台的央视广告也火了。先看借贷宝，借贷宝从8月11日就已经开始在CCTV2、 CCTV1、CCTV13等多套栏目进行了广告投放，可以说是一举成名;再看近日成功中标央视的翼龙贷，以3.6951亿元的阔绰大手笔夺得今年央视“标王”。回头看看，借贷宝砸钱，央视火了借贷宝;如今，翼龙贷砸钱，央视火了翼龙贷。这是谁向央视砸钱，谁就火的节奏吗?P2P平台踊跃砸钱央视广告来刷存在感很爽吗?爽，出名了能不爽吗，要说不爽，可能的原因就是容易“肾”亏，或者还可能因一招不慎而万劫不复。但为了追求一时的快感，后果就先暂时后放，这毕竟都是后话。于是，一个接着一个纷纷学会了向央视砸钱要名誉。P2P平台砸钱 央视广告需肩负起对社会负责，对大众负责的责任今年，新广告法规定明星不得为其未使用过的商品代言或者未接受过的服务做推荐、证明。虽然商家用明星做广告看重的无非是影响力和号召力，但当代言的产品出了问题，有明星表示与自己无关，并称广告是演戏只是代言，这种说法无异于是说消费者上当受骗是咎由自取。不少人反问，当初在广告中信誓旦旦地宣传产品的时候就不考虑后果吗?出了问题就急于撇清责任。从某种角度讲，是否成了与厂商欺诈的合伙人，是否应承担连带责任。而同理，这种关系或可借跃到央视等媒体中。央视总让人有一种高人一等又权威的感觉，或许也因此，凡是带有“中央”字眼的机构等容易造成一种很官方又觉得值得信任的错觉。央视不仅是党、政府和人民的重要喉舌，还是全国公众获取信息的主要渠道，更是我国重要的思想文化阵地。这就意味着央视必须肩负起对社会负责，对大众负责的责任，而不是拿背后高昂的费用来让有水分的广告满天飞，辜负大众面前的信任，一定意义上成为匿名帮凶。更何况，作为官方媒体和发布广告的平台，在全国人民面前播放水分广告是很不合适的，毕竟，播出的信息影响的或将是十几亿人。这是否应该对传播的信息做好把关职责，是否应对传播的内容负起监督责任?细数一些曾从央视成名的产品，而后所属品牌后出现的问题，历来一系列的经验证明，平台砸钱向央视，既然敢接，就得敢负起信息传播的责任。毕竟，之前被宣传的企业出现的毒奶粉等不良事件已是前车之鉴。对于央视而言，是否也应该过滤下接收门槛，是否对接入广告的P2P平台能有择“贤”之慧眼，避免虚假广告的植入，挡住后期舆论争议。而不只是跟着市场浮躁的走下去，或将目光锁定在高额利益;对于P2P平台而言，砸钱央视广告这条路还要走下去吗?如果不走下去还能怎么办呢?这都是值得思考的问题。如果本着“只要给高额利益，就可以给你成名的机会” 准则行事，一旦有P2P企业丑闻满天飞，是否也正面显现了央视的“择贤”眼光，从而或被公众扣上一顶浅显，盲目的帽子。如果负面情况频繁出现，央视在人们心里的形象恐怕也会大打折扣，对其的信任度也将逐渐淡薄。所以说，这关系央视与企业两方面的持久发展问题。央视广告接受某些P2P平台，自然涉及商业法则。既是商业，广告只是营销推广的一个手段，就像当年发生了毒奶粉事件，难道就不允许做奶粉的广告了吗?或许并不是不允许做了，不做是不可能的，而是能否有过滤性的做。如果可以，是否可以像在银行的信用记录一样或者其他方式，本着双方友好合作的原则，对请求做广告的企业给予身份审查，一旦后期出现差错，要求企业承担起相应责任，而不是单纯化的秉持金钱至上的原则。莫要图一时之快，死撑面子，活受罪砸钱央视广告就一定能发展长久吗，还是只是平台想出名的一种营销手段，仁者见仁智者见智。2008年，砸钱央视广告的三鹿奶粉，引发大波毒奶粉事件;蒙牛在央视打广告，结果被曝出在奶粉中查出三聚氰胺，成为二十二家被曝企业之一。可想而知，结果大多是：要不夭折，要不前景十分不乐观。而当时出于愤懑，以致于有人认为，央视作为中国人民的口舌，理应树立正确的人生价值观，给社会带来的负能量，是连续播一个月新闻联播也无法挽回的，央视以及其他推销平台帮助厂商宣传虚假广告岂不扮演了毒奶粉事件的“帮凶”?一系列的负面信息从而间接波及了宣传平台。不只奶粉，P2P同样。虽说在央视打广告，P2P企业产品成名可能性很大，一时间可能赢得社会地位的提升，为平台光耀门面打上知名二字。但P2P企业想要谋求长远发展，需要有真正实力能撑起自己赢得的社会荣誉，对得住大众的信任。否则，只靠徒有虚名，实则内在一塌糊涂，终究是立不住脚的。况且，随P2P行业竞争压力的加大，势必会助推平台成本的上升，而到时能否依旧打肿脸充胖子或者做个饿不死的和尚很难说。同样，央视如果将大众的信任建立在一种完全商业利益化的基础之上，只顾眼前为企业提供一个成名机会而不考虑后果，那么，或许只能说明我们对央视寄予的希望太多，终究会有失大众信任，面对一地失望。P2P砸钱投广告的背后 或是一席空虚作为一位P2P网贷行业人，看到翼龙贷荣登央视黄金段广告标王，就仿佛看到了P2P整个行业未来的希望，为P2P网贷迎来了一缕曙光，满满的正能量充满胸腔。尽管光芒不是那般灿烂，但至少足以让P2P在这个严寒的冬日里看到黎明。然而，各大平台纷纷使出砸钱的疯狂营销手段，通过央视等各类渠道一举成名博得行业内的关注，看似坐享高大上，其实，这也恰恰暴露了P2P平台背后的空虚。当前大环境下，P2P平台拉取用户难，用户转化率低，P2P网贷行业的公信力还没有完全建立起来，让大众普遍认可和接受更是不容易。整个P2P行业的营销成本正默然走高。一方面，相较其他行业而言，P2P行业算是年轻态，又迎合上了互联网+的风口，促成了千树万树梨花开的局面。很多平台一上线对于盈利或许只是抱希望但并不奢望，而是一心想通过营销做大用户量;另一方面，都想让自己出名，而营销手段无非是走雷同模式，一旦行业有创新立马启动高仿模式，想脱颖而出不易。而单有一点，不想让其他平台追上，摆脱被模仿的魔爪，那就砸钱，谁有资本谁砸，这个总不能家家能砸得起了吧。于是，拼爹拼不起，改拼钱的风气渐起。或许，央视广告就是P2P行业显现的一个追风现象，而砸钱营销就这样成为P2P平台让内心空虚开始释放的必经之路。如此，风险也就孕育诞生。鉴于利与弊之间，P2P平台砸钱获客的模式不得不深思。由于平台普遍看重市场占有率和用户粘性及附加值。一些平台企图通过砸钱获取短期内用户量的上升，如果平台砸进营销的钱并不能获取可观的用户量，两方不成正比，势必会导致烧钱成本的上升，平台背负压力的日益加大，给平台带来一定量的亏损，从而加剧死撑面子活受罪的现状。撑起来还好，一旦撑不下去平台或将面临崩溃。可见，平台砸钱还是要根据自身的现实发展情况量力而为。实际上，或许一些P2P平台已然意识到其中的弊端，只是时机还不成熟，一旦成熟或将立即改变作战计划。而对于一些聪明的投资人而言，真正选择P2P平台，资金流和资产端并非只是他们的唯一选择，是否具有打持久战的能力也是他们所看重的。当然，就目前来讲，如此有多功能能力的平台还凤毛麟角。不言而喻，P2P行业在四面楚歌的激烈局面下，对于平台来说，央视广告对拉动平台的成交量显然是一大利柱。的确，一味地砸钱或许不是明智的选择，但至少是解决目前成交量的可观之道，即使争鸣一时总比在默默中死去要强。可是，打广告的P2P们真的有表面上这么辉煌壮观吗?并不是。我们现在看到的或许只是烟花冲上天空最高点的一刹那展现出的美丽迷幻的景象，是否持久辉煌还要看内囊火药是否充足，更要看时间的验证。眼下，P2P网贷行业水比较深，甚至是残缺一角。虽然一些平台登上央视成为大众眼中的红人，但投资人需要注意的是，不能把各路媒体当做活神仙，更不能当做信用背书，还需自己慧眼识平台。毕竟，这些平台的背后究竟隐藏了什么我们并不能一眼看穿，而要求广告媒体从源头加以过滤甄别真正实施起来太难。还是那句老话：一入网贷深似海，投资者要擦亮眼睛，谨慎投资，争取练就一身“常在岸边走，却从来不湿鞋” 的万能本领方为上策。        \n               \n      ", "_id": "515", "item_pub_time": "2015-11-26 15:33:20", "title": "央视广告缘何成为P2P成名的天下"}, {"concent": "\n        \n        P2P观察网11月30日消息（刘珺），央视的标王诞生了，是互联网金融公司翼龙贷。广告拍的还挺有意思，至少打破了我对P2P广告的一贯印象↓↓。因为印象中，P2P广告一向形式相对刻板，比如常常以“成功人士”的形象做宣讲的银谷财富↓↓以及e租宝↓↓再比如呈现一副阖家幸福的样子的信和财富↓↓个人来说，比较喜欢点融网的广告，生动且偏年轻化。↓↓观察了下，在电视上打广告的互联网金融企业以线下平台和有资本力量支撑的平台为主。电视广告这种形式的推广的确烧钱，但怎么说呢，在互联网金融这一行里也浸润了一段时间，每天接触的都是资产、资金，甚至跑路、甚至犯罪，这些赤裸裸的金钱关系的确有点冷冰冰。电视广告好像也给了这个行业一些情怀，就像曾经人们不太喝牛奶的时候，牛奶广告提出口号“一天一袋奶，强壮中国人”。这句话似乎也成了一代人的记忆。当然还是得提醒一下，和其它行业一样，广告是没办法为产品质量做信用背书的，很多打过广告的企业也存在这样那样的问题，互金行业尤其如此。最后，来欣赏zopa（英国P2P平台）的两个广告。看看人家是怎么玩的。↓↓Zopa gives free money trees.zopa在英国的维多利亚火车站设置了一个摊位，免费向上班族发放Money Tree。目的在于激发英国人通过P2P借贷平台使钱增值的想法。平台借款教程，这个大叔是不是特别有范儿？        \n               \n      ", "_id": "526", "item_pub_time": "2015-11-30 21:05:17", "title": "别找了，你看到的P2P电视广告都在这里，中外差异大！"}, {"concent": "\n        \n        P2P观察网：胡瑾翼龙贷创始人、董事长王思聪在接受新浪科技等媒体采访时提到，明年(2016年)是关键的一年，明年可能是互联网金融行业最艰难的时期。上周世界互联网大会，王思聪也受邀参加，听了习主席和一些嘉宾的演讲后，王思聪认为互联网金融值得大干特干，关键要做好风险控制，要以用户为主导。然而，现在行业确实也出现了一些不良现象，从业人员也诚惶诚恐。针对如e租宝这样的平台对行业的影响，王思聪借用互联网金融学者邹传伟所言：“对于行业的影响是致命的，但是对做得好的平台是非常大的利好，因为这个时期能快速的占领市场份额。”在e租宝出事之前，翼龙贷因耗资3.69亿元夺得央视广告标王而引起关注，王思聪解释，“翼龙贷已经默默无闻做了六七年，今年高调一点，这是因为我们希望让整个社会知道我们真正在做事，翼龙贷真正在拉近和缩小城乡金融；另外，我们翼龙贷也希望能为行业带来一些正能量。”互联网金融企业存在很多变量，王思聪判断，明年可能是互联网金融行业最艰难的时期。这表现在几个方面，一，明年经济可能继续下行，明年即使经济不下行，也可能会存在问题，因为近两年，大量的有毒资产进入P2P。二，国际资本市场的变化，比如美国加息，大宗商品可能会继续贬值。三，政策监管落地，不过政策监管落地可能是利好。总之，P2P这块在明年决定着生死关头，有很多不可控制的因素。近日，宜信集团旗下的P2P网贷平台宜人贷于纽交所正式挂牌，成为中国P2P网贷海外上市第一股。王思聪透露，翼龙贷短期内可能会增资，可能有两种方法，第一找战略投资。第二不排除直接IPO。明年翼龙贷可能会实现收支平衡，达到盈利，未来五年的目标是交易额能达到一万亿元。王思聪还透露，除了P2P，翼龙贷也在探索一些其他的业务，目前正积极地申请一些牌照，比如担保、小贷、基金理财，关键看政策是否允许做。        \n               \n      ", "_id": "700", "item_pub_time": "2015-12-22 10:14:57", "title": "翼龙贷王思聪：互联网金融值得大干特干，关键要做好风险控制"}, {"concent": "\n\n\tP2P平台翼龙贷豪掷3.7亿元一举拿下央视2016年黄金资源广告招标大会的“标王”。消息一出，不仅让翼龙贷老板王思聪火了一把，也为P2P行业引来更多的关注和讨论。\n\n\n\n\n\n\t经济下行，行业竞争加剧，P2P行业遭遇了前所未有的寒流。据网贷之家数据显示，上周网贷行业(11.16-11.22)成交指数下降幅度近20%。这个貌不惊人的翼龙贷老板王思聪的豪掷，靠的又是什么，心里在打什么算盘?\n\n\n\n\n\n\t \n\n\n\n\n\n\t想法一：有大佬撑腰还怕啥 \n\n\n\n\n\n\t翼龙贷拿出数亿在中央电视台打广告，其背后有投资大佬联想控股在撑腰，敢于出手。\n\n\n\n\n\n\t2014年8月22日，一则关于“联想也欲涉及P2P，预计投资超过10亿元”消息在网贷圈里传得沸沸扬扬，绯闻主角就有翼龙贷。2014年11月，翼龙贷获得联想控股战略投资，有消息称总金额为9亿元。联想控股今年6月底赴港上市，翼龙贷与之并表从第三季度开始。但对于总投资金额以及协议内容，均未透露，无从得知。\n\n\n\n\n\n\t但仅凭绯闻，对于靠信用背书吃饭的P2P企业已经足够了，在“绯闻”传出的当月，翼龙贷成交额就达到2亿以上。从毛不叼，狗不啃的创业者到抱上联想控股的大腿，连王思聪自己都说：“现在我们精神面貌都不一样了。”事实上，虽然翼龙贷90%客户“涉农”，但是“三农金融”，这一和国家政策保持高度一致的概念，则是联想入股之后才提出的。\n\n\n\n\n\n\t作为目前最大的三农互联网金融平台，其今年交易规模已超过170亿元，王思聪计划2016年交易规模做到500亿-800亿元，未来冲向千亿。按此计算，其2016年交易规模要增长2.4-4倍左右。有大佬撑腰，豪言壮语，砸3.7亿之类的大手笔拿得出来。\n\n\n\n\n\n\t想法二：与央视合作有经验有信心 \n\n\n\n\n\n\t腰杆直了，钱包鼓了，可以烧钱的地方很多，为啥要央视呢?这就不得不提起，翼龙贷与央视的前缘。王思聪在接受第一财经专访时曾提到自己在北京摸爬滚打的日子，虽然十分努力，却收获不大。\n\n\n\n\n\n\t但在温州，王思聪嗅到了商机，如蝮蛇般迅猛出手，在温州注册，开始为自身寻找信用背书。2011年底，他了解到，国家有意在温州设立金融改革试验区。很快，他主动联系了温州政府和相关部门，得以成功进驻。2012年，翼龙贷获得了民间借贷撮合业务的牌照，获得官方认可。之后，温州市政府希望把温州经验向上反映一下，嗅觉灵敏的王思聪马上积极参与其中。2013年4月，央视新闻联播栏目组就找到了翼龙贷。\n\n\n\n\n\n\t央视报道之后，翼龙贷的成交额出现了快速增长，至当年年底总成交额达到3亿。王思聪乘胜追击，立刻加大力度招募加盟商，增加区域覆盖。一年之后的2014年夏天，翼龙贷已经在100个地级市完成布局，且下沉至1000多个县。从2013年5月的20个市，到2014年夏天100个地市，5倍的增长，梦里也能乐醒的吧。这会儿再砸钱给央视，有经验、有信心。\n\n\n\n\n\n\t想法三：咬咬牙 熬过寒冬迎暖春 \n\n\n\n\n\n\t行业的不景气，意味着整体的洗牌，在这个关键的时候，必须抢得先机，保住活路。\n\n\n\n\n\n\tP2P在电视以及其他推广上烧钱扩大规模并非先例，此前央视黄金时段的“常客”e租宝，其成交规模一路攀升至680亿左右。大规模烧钱换来的是交易规模的暴增，有更多的平台在追随和效仿。点融网在获C轮融资后也在电视、高铁等大规模投放广告。\n\n\n\n\n\n\t时不我待，一场“融资+烧钱”的模式启动，快速扩张，分割市场份额，竞争行业里的佼佼者。\n\n\n\n\n\n\t截至2015年10月底，P2P正常运营平台为2520家，环比上涨4.26%。同时累计问题平台达到1078家，P2P网贷行业累计平台数量达到3598家。\n\n\n\n\n\n\t网贷之家首席研究员马骏认为，随着网贷行业成交量的大幅度增长，历史累计成交量已突破万亿大关，未来依然会保持快速增长的趋势。对于明年，整个行业都有更高的预期。由于利率不断下调，存钱到银行除去通胀实际收益为负利率，加上股市和房产有更多不确定性，老百姓没有更多投资渠道，P2P在固定收益里几乎又是最高的。\n\n\n\n\n\n\t信融财富董事长齐洋认为，P2P的投资渠道会逐步放大，以前投资人数只有二三十万，现在已经突破100万了，明年会突破200万。至于P2P累计成交量，今年7000亿，明年可能突破两万亿。目前P2P破万亿的累计成交额当中，其中7000多亿是今年实现的，那么明年再成交万亿，其成交量翻番值得期待。这种增速对于其他行业是望尘莫及的。\n\n\n\n\n\n\t在未来乐观、现在竞争者又猛增的情况下，只有咬咬牙熬过这个寒冬才可以迎来暖春，砸个3.7亿算什么。\n\n\n\n\n\n\t同时，业内人士预言，未来或有更多的投资进入P2P行业，P2P烧钱的速度会更快。\n\n", "_id": "2214", "item_pub_time": "2015-11-27 09:39:41", "title": "P2P砸个3.7亿算什么 咬咬牙熬过寒冬迎暖春"}, {"concent": "\n\n\t互联网金融“过冬论”日渐抬头。日前更有业内人士直言，因优质资产项目严重匮乏，P2P公司面临“无米下锅”的尴尬境地，CEO、COO们都跑出去忙着找资产。\n\n\n\n\n\n\t“资本寒冬”论调甚嚣尘上之际，P2P砸钱营销却是一番火热。翼龙贷以3.7亿拿下中央电视台新年黄金时段广告，而此前已有多家P2P在各大电视台砸下重金推广，是什么让P2P公司如此慷慨烧钱?\n\n\n\n\n\n\t“如果背后有投资机构，都会签订对赌协议，比如用户数增长多少、业务规模增加多少、什么时候盈利等，这都会倒逼P2P平台烧钱扩大影响，以达到业绩目标。”11月24日，深圳某创投公司投资总监告诉《华夏时报》记者。\n\n\n\n\n\n\tP2P投入千万元甚至数亿元进行广告推广，最终还是要从市场上赚回来。问题是，P2P行业的发展还有多少潜力可挖?信融财富董事长齐洋对此表示乐观，他认为，P2P仍是一个快速发展的行业，“2016年，预计网贷累计交易规模可能再翻倍，突破两万亿元;投资人数从目前100万有望增至200万。”\n\n\n\n\n\n\t \n\n\n\n\n\n\t大手笔烧钱圈地，疑被对赌倒逼 \n\n\n\n\n\n\t翼龙贷拿出数亿元在中央电视台打广告，其背后有投资大佬联想控股在背后撑腰。\n\n\n\n\n\n\t2014年11月，翼龙贷获得联想控股战略投资，有消息称总金额为9亿元。联想控股今年6月底赴港上市，翼龙贷与之并表从第三季度开始。“显然，翼龙贷的业绩对联想控股很重要，从现在开始重金布局，明年就可以体现在业绩上了。”深圳一家P2P公司CEO称，一般投资机构的惯用手法，就是签订对赌协议，分次打款给P2P平台。\n\n\n\n\n\n\t对于总投资金额以及协议内容，翼龙贷仅称获得联想控股投资，其他均未透露。从翼龙贷董事长王思聪未来规划可以看出，其正在下一盘很大的棋。作为目前最大的三农互联网金融平台，其今年交易规模已超过170亿元，王思聪计划2016年交易规模做到500亿-800亿元，未来的目标是冲向千亿平台。按此数字计算，其2016年交易规模要增长2.4-4倍左右。“那么问题来了，3.7亿广告投下去，业绩翻三四倍左右能实现吗?如果实现当然是值得的。”上述深圳P2P公司CEO称，说到底这些投入未来还是要从市场赚回去。\n\n\n\n\n\n\t翼龙贷为何敢于出手数亿元推广扩张?因为P2P在电视以及其他推广上烧钱扩大规模并非先例，此前央视黄金时段的“常客”e租宝，其成交规模一路攀升至680亿左右。大规模烧钱换来的是交易规模的暴增，如今更多的平台在追随和效仿。\n\n\n\n\n\n\t此外，点融网在获C轮融资后也在电视、高铁等大规模投放广告。一场“融资+烧钱”的模式启动，以快速扩张，从而蚕食更多市场份额，竞升为行业里排位前列的佼佼者。\n\n\n\n\n\n\t然而，大手笔烧钱、疯狂扩张的P2P平台，行业已经有声音质疑其风险性。在市场看来原因很简单，目前资产荒之下，突然暴增的贷款业务，就会混入风险相对更高的项目，一下子暴增数倍的规模，届时的坏账就会集中性到来，从而对流动性形成冲击。\n\n\n\n\n\n\t11月7日，投之家举行的网贷双11线下活动中，对于客户选择的难度，齐洋称，P2P是一个最苦的行业，因为所有的客户对于银行来说全是不合格的，都是垃圾客户，从垃圾客户当中要找出优质客户，而且要保证还上钱，这个动作是高难度的。\n\n\n\n\n\n\t“平台本身要有一个非常好的风控模型，但是太严了又根本找不到借款客户，对你的资产端也会有影响。所以P2P平台要有自己独特的风控办法，比如我们就要求借款公司先把三个月支票开给我，到期还不了钱可以兑现支票，后来证实我们这个思路是成功的。”齐洋认为，随着规模不断增大，P2P平台最终拼的还是风控。\n\n\n\n\n\n\t行业规模刷新高，未来还会暴增? \n\n\n\n\n\n\t经济陷入低迷不振之际，P2P成为冬日里的暖阳，其行业规模在不断刷新高，而未来依然值得期待。\n\n\n\n\n\n\t网贷之家数据显示， \n\n今年10月P2P整体成交量达到了1196.49亿元，环比9月上升了3.87%。但在国庆小长假作用之下，增速有所放缓，但实际成交数据依然十分亮丽。“这足以使得10月网贷成交量继9月历史首次单月突破千亿成交量大关后，再次逼近1200亿元大关，是去年同期的4.46倍。”网贷之家首席研究员马骏认为，随着网贷行业成交量的大幅度增长，历史累计成交量已突破万亿大关，未来依然会保持快速增长的趋势。\n\n\n\n\n\n\t对于明年，整个行业都有更高的预期。齐洋认为，由于利率不断下调，存钱到银行除去通胀实际收益为负利率，加上股市和房产有更多不确定性，老百姓没有更多投资渠道，P2P在固定收益里几乎又是最高的，“所以P2P的投资渠道会逐步放大，以前投资人数只有二三十万，现在已经突破100万了，明年我相信会突破200万。”至于P2P累计成交量，其认为在今年突破万亿的基础上，明年可能突破两万亿。\n\n\n\n\n\n\t目前P2P破万亿的累计成交额当中，其中7000多亿是今年实现的，那么明年再成交万亿，其成交量翻番值得期待。这种增速对于其他行业望尘莫及，其巨大的市场还没有达到天花板，行业已有声音喊出未来几年冲上10万亿的规模。\n\n\n\n\n\n\t接下来，更多的P2P融资成功或正在融资路上，比如点融网计划明年至多融资5亿美元，美利金融A轮融资6500万美元，大麦理财获得长城证券B轮注资，联金所以及联金微贷获得上市公司浩宁达投资2.55亿元。\n\n\n\n\n\n\t更多的投资进入P2P行业，预计未来P2P烧钱的速度会更快。\n\n\n\n\n\n\t然而，作为金融行业的细分，快速扩张风险始终横在头顶，深资网贷投资人卢屹认为，目前P2P诈骗平台已经越来越少，“但是有一种风险叫经营型风险，只要平台存在保本保息就一定存在杠杆问题，杠杆越大，风险越大。”\n\n\n\n\n\n\t网贷之家统计显示，截至2015年10月底，P2P正常运营平台为2520家，环比上涨4.26%。同时累计问题平台达到1078家，P2P网贷行业累计平台数量达到3598家，可见问题平台占比高达25%。\n\n\n\n\n\n\t业内人士认为，网贷发展需要经历三个阶段，第一是线下业务线上化，目前90%左右的平台还处于这个阶段;第二是打破刚兑，现在已经有平台在做这个事情;第三个是真正的纯信息平台，以信息披露以及为理财人提供贷中、贷后的服务，从而赚取中间服务费用和信息披露的费用。\n\n\n\n\n\n\t网贷之家专栏作者卡卡罗特也认为，今年和接下来一到两年时间，P2P平台会经历一个“补课”的过程，把之前快速扩张带来的风控基础不牢固的问题渐渐消化掉，然后行业自身也会经历一个自我洗牌到规范化的过程，最后进入真正稳定发展的阶段。\n\n", "_id": "2225", "item_pub_time": "2015-11-26 10:12:41", "title": "P2P烧钱战疑被对赌倒逼 未来规模要破2万亿？"}, {"concent": "\n\n\n\n\n\nvar player = polyvObject('#plv_2e56b3f4e635ba0f3c851c249df84547_2').videoPlayer({\n\n\t'width':'680',\n\n\t'height':'377',\n\n\t'vid' : '2e56b3f4e635ba0f3c851c249df84547_2'\n\n});\n\n\n\n\n\n\n\n\t\n\n\n\n\n\n\t国务院推“新消费” 互联网金融为重要助力 \n\n\n\n\n\n\t国务院今日发布了关于积极发挥新消费引领作用，加快培育经济新动力的指导意见。\n\n\n\n\n\n\t这份《指导意见》中的要点包括：推动金融产品和服务创新。支持互联网金融创新发展，强化普惠金融服务，打造汇集消费、理财、融资、投资等业务于一体的金融服务平台。建设全国统一的消费者维权网络信息平台，加强对消费者进行金融等专业知识普及工作。支持发展消费信贷，鼓励符合条件的市场主体成立消费金融公司，将消费金融公司试点范围推广至全国。\n\n\n\n\n\n\t受此消息影响，P2P网贷公司的消费金融业务或将迎来发展新机遇。\n\n\n\n\n\n\t上央视≠靠谱 “昔日广告主”也可能出事 \n\n\n\n\n\n\t当前，P2P平台良莠不齐，跑路、提现困难时有发生，对于投资者而言，要慧眼识珠看清楚一家P2P公司并不容易。\n\n\n\n\n\n\t这情况下，“上央视”对于P2P平台就有了品牌背书的作用。数据显示，目前已有13家网贷平台登陆过央视广告位。\n\n\n\n\n\n\t但事实上，曾在央视做广告，被央媒报道后却出问题的投资平台并不在少数。包括泛亚有色金属交易所，银谷财富等平台，都曾在央视露过脸。“上央视”的这一标签，并不代表安全。\n\n\n\n\n\n\t一周行业数据(11.16-11.22) \n\n\n\n\n\n\t本周网贷行业在“双十一”之后很快恢复平稳，单周累计成交量296亿元，环比上周的360亿元下降近18%。\n\n\n\n\n\n\t本周网贷行业平均投资综合收益率12.42%，比上周上升了45个基点。其中，红岭创投上升了156个基点，涨幅较大。\n\n\n\n\n\n\t本周网贷行业平均借款期限为7.32个月，比上周上升了0.70个月。\n\n\n\n\n\n\t本周活跃投资人数和活跃借款人数分别达123.79万人和23.50万人。在投资人数方面，银客网大幅上升了172.93%。\n\n", "_id": "2285", "item_pub_time": "2015-11-23 18:33:20", "title": "网贷速报：互联网金融助力“新消费”引擎"}, {"concent": "\n\n\t上周，P2P网贷行业最热的两个话题：宜人贷赴美上市，翼龙贷3.7亿拿下央视标王。两件完全不同的事情，却都在不同程度上被打上了“品牌”、“营销”的概念。\n\n\n\n\n\n\t宜人贷IPO只募集1亿美元，被质疑“融的太少，所以上市是为了做广告”。再看翼龙贷，有业内人士表示，P2P网贷转化一个有效的投资用户约需500元，翼龙贷此举相当于签订了一个74万投资用户的采购合同。\n\n\n\n\n\n\t\n\n\n\n\n\n\t宜人贷设定的首发募资总额只有1亿美元，说实话，这个保守的数字对于国内老牌互联网金融玩家而言，貌似不太难实现。往近了说，就在这三个月内，点融网拿下了2.07亿美元的C轮融资;金融搜索巨头融360拿下了10.35亿人民币的D轮融资。\n\n\n\n\n\n\t不过，“P2P美国上市第一股”所带来的品牌效应和营销价值，想象空间实在巨大。所以，“因为融得太少，所以上市是为了做广告”——居然在某些业界人士看来是说得通的逻辑。但登陆二级市场是一个很严谨的资本运作，记者认为这纯粹是一个公司主体根据自身发展或顺应母公司战略做出的成熟决定。\n\n\n\n\n\n\t宜人贷的母公司——宜信作为成立9年之久、至少包括5块成熟业务数十家子公司、拥有4万雇员、年交易规模超过500亿元的民间资本巨擘，将其中一块较为优质的、也较能迎合资本市场口味的资产分拆出去进行IPO来探路，是正常而且必要的。\n\n\n\n\n\n\t再来看翼龙贷，该公司刚拿下央视标王，就有好事的自媒体迅速梳理了历届标王的下场。都用“下场”这个词了，可想而知相关文章的立场。\n\n\n\n\n\n\t一位P2P营销服务商的高层人士曾对记者说：现在P2P营销推广的费用已经很高，转化一个有效的投资用户，要500元左右。也就是说，从纯数学的角度出发，翼龙贷这次等同于签订了一个74万投资用户的采购合同。\n\n\n\n\n\n\t如果这个时候引入广告主分析，这就变成了翼龙贷的软文;如果引入翼龙贷为什么要投央视，那么这就成了一篇广告投放分析文章。两者都不是。让我们来讲讲行业背景，讲讲P2P为什么要投放天价广告。\n\n\n\n\n\n\t几个不可忽略的现状是：今年以来，越来越多的风投系P2P平台C轮融资已闭合;母公司资本实力本身就比较强大的P2P已正式发起冲击，例如红岭创投董事长周世平已实际控股了上市公司三元达，这被认为是红岭创投借壳上市之举;另外，还有不下60家已被上市公司入股或控股的P2P平台，正与母公司基于实际的供应链条，陆续推出保理、单据质押、应收账款转让等资产产品。\n\n\n\n\n\n\t也就是说，在中国生根已有至少7年之久的网贷，已经过了模式探索与用户教育阶段，行业准入门槛或许还很低，但是存活壁垒却在快速升高。去央视打广告的前提是——P2P得有这个钱。与其说去央视打广告反映的是P2P平台线上获客难、转化率下降，不如说是在一个更高层级竞争的同业多了起来。\n\n\n\n\n\n\t有业内人士表示，P2P网贷行业的竞争在不断加剧，运营不规范、实力不强的平台正在面临淘汰。网贷行业对于劣质竞争者的大规模淘汰已然展开。\n\n", "_id": "2291", "item_pub_time": "2015-11-23 10:51:06", "title": "IPO与天价广告背后：P2P更高层级竞争开始"}, {"concent": "\n\n\t上周，P2P平台翼龙贷3.7亿重金拿下央视广告招标会“标王”。事实上，登陆央视的P2P平台不在少数。数据显示，目前已有13家网贷平台登陆过央视广告位。但接受南方都市报采访的多位业内人士均表示，上央视并不代表安全。目前，已有数家出现在央视报道或投广告的平台出问题。\n\n\n\n\n\n\t \n\n\n\n\n\n\t为什么P2P热衷上央视 \n\n\n\n\n\n\t上周，P2P的翼龙贷成为行业里的明星，因为一掷3.6951亿元夺得央视标王，翼龙贷甚至让很多原来对P2P没有了解的人认识到了这家平台。\n\n\n\n\n\n\t此番重金花费3 \n\n.6951亿元，翼龙贷总共拍下央视“新闻联播标版组合”6个单元6个位置的标的物。从整个P2P行业看，上央视已成为不少P2P企业的选择。2014年曾在央视投放广告的平台有信和财富与恒昌财富，2015年数量大幅上升，有e租宝、翼龙贷、金银猫、银谷财富、金信网、善林金融、中投全球、中赢金融等等。\n\n\n\n\n\n\t为什么P2P热衷上央视?业内分析师认为，央视广告位素来是兵家必争之地，相比其他媒体，央视覆盖人群更大，广告效应也更佳，虽然花销巨大，但对于知名度的提升大有帮助。以翼龙贷为例，其采用加盟模式，加盟商也多在区县，由于那些地区投资者对于网贷的了解不多，翼龙贷通过央视广告，既能帮助加盟商扩充市场，又能吸纳更多投资者进来。\n\n\n\n\n\n\t此外，上央视，对于P2P平台而言，更有品牌背书的作用。上述分析师表示，在央视上打广告，无疑可以为平台做信用背书。由于P2P平台的用户群体大都是小白用户，其中老年群体占了很大比重，在央视露脸，可以为平台增加信任分，让投资者更加容易接受，这是在其他媒体上广告所达不到的。而由于目前P2P网贷行业竞争激烈，获客成本不断攀升，抢占央视黄金资源，也在情理之中。\n\n\n\n\n\n\t网贷之家首席研究员马骏接受南都记者采访时亦表示，翼龙贷获得联想的投资后，希望通过“上央视”的方式快速打开局面。而从对外宣传上看，平台上央视本身就是一种对外宣传，对于不少老百姓而言，这本身就是对平台实力的一种认可。\n\n\n\n\n\n\t上央视不代表安全 \n\n\n\n\n\n\t不过，上央视是否就意味着平台靠谱呢?众所周知，当前，P2P行业良莠不齐，跑路、提现困难时有发生，对于投资者而言，要慧眼识珠看清楚一家P2P公司是否靠谱并不容易。马骏就指出，对于不少人来说，在看不清楚的情况下，不少人就把上央视认为是一家靠谱平台的标准，但事实上这种认识是存在误区的。\n\n\n\n\n\n\t上述分析师也指出，P2P行业毕竟跟其他行业不同，P2P是要经营风险的，并不是用户数越多越好。在央视加大曝光度，固然可以引来大量投资者，但如果平台没有那么多的债权，那么这些投资者进来找不到投资项目，很容易形成资金站岗，加大了平台的运营风险。最严重的是，由于品牌广告所带来的投资者数量的增加是平台无法控制的，这也倒逼平台去扩充资产端标的，在风控水平没有实质性改变的情况下，对于资产端的审核力度可能跟不上，很容易造成资产质量的下降，从而给投资者的资金带来风险隐患。\n\n\n\n\n\n\t目前行业内优质资产是比较缺乏的，在央视投放广告耗资巨大，对盈利状况并不理想的P2P行业，实在是一笔不菲的支出，最后买单的还是投资者。\n\n\n\n\n\n\t业内分析师强调，投资者不要过于迷信央视广告上的平台。\n\n\n\n\n\n\t那么到底愿意花重金上央视的土豪P2P公司都是些什么主?这些公司是否靠谱。今天南都为你起底，目前在央视广告做得比较多的两家P2P公司。\n\n\n\n", "_id": "2292", "item_pub_time": "2015-11-23 10:25:39", "title": "上央视≠靠谱 “昔日广告主”已有三家出事"}, {"concent": "\n\n\t近期，“资本寒冬”的说法甚嚣尘上。但资本寒冬依然挡不住P2P网贷砸钱营销。11月18日，翼龙贷砸近3.7亿元重金拿下央视2016年黄金资源广告招标大会“标王”。一时间，“P2P抢占央视黄金资源”的消息成为焦点。\n\n\n\n\n\n\t分析人士认为，P2P平台疯狂砸钱营销是想在监管细则靴子落地之前冲击行业“独角兽”，不过这种疯狂营销能否起到相应效果还有待观察。\n\n\n\n\n\n\t \n\n\n\n\n\n\tP2P再不营销就晚了：细则出台前打出品牌 \n\n\n\n\n\n\t在日前举行的“央视黄金资源广告招标会”上，翼龙贷夺得《新闻联播》后黄金时段的播出位置。市场传言，此次翼龙贷拍下2016年央视“新闻联播”全黄金时段广告共“花费”3.6951亿元。对此，翼龙贷相关负责人向北京商报记者表示，具体中标金额还没有对外公布，最终数据以央视的数据为准，但金额肯定上亿。\n\n\n\n\n\n\t翼龙贷在今年的广告费用也不低。翼龙贷相关负责人透露，他们2015年的广告传播预算2亿元，广告分布在央视2、13套等电视台以及各个写字楼。\n\n\n\n\n\n\t值得一提的是，P2P行业疯狂砸钱做广告的举动并非个例。比如，点融网在今年获得2.07亿美元C轮融资后，开始在各大卫视大规模地投放广告。地方卫视的广告成本基本都在千万元以上。宜人贷、人人贷等平台的广告也先后亮相于北京地铁。据悉，北京地铁的广告成本基本在百万以上。楼宇电梯以及高铁上也充斥着各种互联网金融广告，这类广告费用大多也在百万以上。\n\n\n\n\n\n\tP2P平台为何会在电视、地铁、高铁等渠道疯狂投广告?一位P2P行业内部人士向北京商报记者表示，对于平台而言，再不疯狂营销就晚了。如果在监管细则出台前的这段时间，平台的交易量和品牌没有打造出来，则很容易被市场所淘汰。\n\n\n\n\n\n\t也有分析人士认为，各家平台花重金在不同渠道进行品牌营销，也是基于各自战略和目标群体定位。业内分析师表示，翼龙贷中标央视广告虽然花销巨大，但对于知名度的提升大有帮助。因为翼龙贷采用加盟模式，加盟商也多在乡镇，由于那些地区投资人对于网贷的了解不多，翼龙贷通过央视广告，既能帮助加盟商扩充市场，又能吸纳更多投资人进来。其次，在央视上打广告，无疑可以为平台做信用背书。由于P2P平台的用户群体大都是小白用户(指对P2P规则不熟悉的用户)，其中老年群体占了很大比重，在央视露脸，可以为平台增加信任分，让投资人更加容易接受，这是在其他媒体上投放广告所达不到的效果。\n\n\n\n\n\n\t2亿营销成本换170亿交易额 疯狂砸钱值不值 \n\n\n\n\n\n\t不过，这种疯狂烧钱的行为也遭到了市场的质疑声，特别是翼龙贷，动辄花费3亿元中标央视的广告能否起到相应的效果?\n\n\n\n\n\n\t对此，翼龙贷相关负责人回应称，花的钱值不值只有当事人最清楚，翼龙贷定位于农村金融，央视的广告对翼龙贷宣传非常有必要，这对于在农村推广相关业务会非常有好处。\n\n\n\n\n\n\t他向北京商报记者表示，2015年，翼龙贷花2亿元在电视以及楼宇等渠道做了各类广告，平台成交量得到了大幅提升。总交易额从去年底的20多个亿，到目前已经突破了170亿元。不过，翼龙贷目前仍未实现盈利，疯狂砸钱的举动也被认为是烧机构投资者的钱。\n\n\n\n\n\n\t去年，联想控股曾以9亿元的价格收购翼龙贷64%的股权。据翼龙贷董事长王思聪透露，双方签署了A+协议：第一轮出让33%的股权，第二轮出让31%，两轮交易要在15个月之内完成履约。\n\n\n\n\n\n\t“我们的营销战略得到了联想控股的支持，因为这毕竟是为了长期发展的考虑。” 翼龙贷相关负责人说道。\n\n\n\n\n\n\t中国著名网络营销专家李俊超表示，翼龙贷2亿元的营销成本带来170亿元交易额算是很不错的效果，这离不开联想的背景，很多企业达不到这样的回报。\n\n\n\n\n\n\t也有分析人士则认为，平台疯狂砸钱举动不可持续。\n\n\n\n\n\n\t金蛋理财CEO邓巍认为，出于对自身推广的需要，平台做适度广告是可以的。但如果疯狂砸钱做广告的话，股权投资人的投资对平台而言很有限，再加之目前平台都很微利，在利润不足以覆盖广告投入的情况下，平台是没有办法持续的。\n\n\n\n\n\n\t“对盈利状况并不理想的P2P平台，上亿元的广告费用确实是一笔不菲的支出，最后买单的还是投资人。” 业内分析师说道。\n\n\n\n\n\n\t实际上，猛砸钱投广告的背后，也折射出P2P平台线上获客难、转化率逐步下降以及当前网贷行业公信力偏低的现状。同样，P2P平台的获客成本近两年也大幅增加。业内人士向北京商报记者介绍，在2011年， \n\nP2P平台的平均获客成本才10元，目前已经升至1000元上方，增长了近100倍。\n\n\n\n\n\n\t行业呼吁：风控是关键 不应过于迷信央视 \n\n\n\n\n\n\t在分析人士看来，不管是在何种渠道打广告，与其靠别人给平台背书，还不如先把自身的风控做好。\n\n\n\n\n\n\t李俊超表示，P2P平台核心还是金融产品，首先要有安全可靠的产品，打广告才有价值。否则只能是加剧平台的亏损。过度烧钱显然不是好事，真正的好平台和好团队不会盲目烧钱。他认为，很多优秀平台，基本市场费用都很有限，相反很多风控实力差、坏账高企的平台往往在疯狂烧钱。\n\n\n\n\n\n\t业内分析师赞同这种观点，他认为，在央视加大曝光度，固然可以引来大量投资人，但如果平台没有那么多的债权，这些投资人进来找不到投资项目，很容易形成资金站岗，加大了平台的运营风险。最严重的是，由于品牌广告所带来的投资人数量的增加是平台无法控制的，这也倒逼平台去扩充资产端标的，在风控水平没有实质性改变的情况下，对于资产端的审核力度可能跟不上。很容易造成资产质量的下降，从而给投资人的资金带来风险隐患。\n\n\n\n\n\n\t据公开报告显示，近七成被调研平台出现债权荒现象，也就是说目前行业内优质资产是比较缺乏的。\n\n\n\n\n\n\t邓巍同样认为，对于平台来说，第一要务是保证金融安全，应该把债权安全放在首位，其次应把主要精力放在产品上，在了解用户实际需求之上，设计出方便用户使用的产品。产品体验好，不需要高昂的广告推广，用户自己就会传播。\n\n\n\n\n\n\t因此，对于平台而言，提升自身风控才是关键。上述业内人士则认为，对于P2P平台而言，绝对不是只开个网站，有大量用户使用，对接投融资两端获取服务佣金如此简单，有这种想法的做不长久。\n\n\n\n\n\n\t业内人士认为，虽然与银行的服务群体不同，但是P2P平台风险承担与管理的这个核心不会变，在网贷市场信息极度缺乏的当下，配套征信服务或者大数据评估授信手段，能够增强平台的风险管理能力，是明智之举，即没有条件平台在创造条件，这些平台在将来的竞争中胜出概率较大，所以也不看好现在通过烧钱暴力运营获客、树品牌、获取市场地位的经营方式。\n\n\n\n\n\n\t作为投资人也不应该太迷信所谓的广告背书。 \n\n业内分析师提醒投资人，不要过于迷信央视广告上的平台，且不说有多少曾经在央视大打广告的公司出现了问题，这次关系的毕竟是自己的血汗钱，不管平台吹得多天花乱坠，自己还是要认认真真思量一下。\n\n\n\n\n\n\t此前，曾有e租宝、借贷宝、信和财富、 \n\n银谷财富等登陆央视广告。但目前，e租宝、借贷宝饱受争议;信和财富被大连市政府通报涉嫌非法集资广告，而银谷财富被当地公安局贴上封条，停业整顿。\n\n", "_id": "2301", "item_pub_time": "2015-11-23 08:23:16", "title": "寒冬猛烧钱 P2P平台冲刺行业“独角兽”"}, {"concent": "\n\n\n\n\n\nvar player = polyvObject('#plv_2e56b3f4e67ac5d96a29172f6019a70c_2').videoPlayer({\n\n\t'width':'680',\n\n\t'height':'377',\n\n\t'vid' : '2e56b3f4e67ac5d96a29172f6019a70c_2'\n\n});\n\n\n\n\n\n\t\n\n\n\n\n\n\tP2P平台砸3.7亿重金 抢夺央视“标王”\n\n\n\n\n\n\t11月18日，央视2016年黄金资源广告招标大会在京举行。P2P平台翼龙贷在招标中，共拍下央视“新闻联播标准版组合”6个单元6个位置的标的物，花费近3.7亿元。\n\n\n\n\n\n\t数据显示，互联网企业已成为央视广告的重要支柱之一。阿里、腾讯、京东等网络巨头表现都极其踊跃，还有多家互联网金融企业砸钱登陆央视一套晚间黄金资源。\n\n\n\n\n\n\t金融巨鳄“抢夺”金交所 平安、蚂蚁金服入局\n\n\n\n\n\n\t今日，有媒体报道称，中国平安正在计划全资收购重庆金融资产交易所。这是平安集团拥有陆金所、并在7月全资控股前海金交所后，再次寻求获得金融交易所牌照。\n\n\n\n\n\n\t无独有偶，近期天津金融资产交易所也完成了增资扩股的动作，计划引入蚂蚁金服、东方资产管理等公司为新股东。\n\n\n\n\n\n\t据统计，目前全国仅有9家金融资产交易所，牌照资源极为稀缺。这就不难理解，为何金融巨头争相入股金交所。\n\n\n\n\n\n\t不惧高管频跳槽 微众银行融资10亿再战江湖\n\n\n\n\n\n\t虽然微众银行最近陷入了人事动荡的风波之中，但这并没有影响它融资扩张的速度。据媒体报道，微众银行正寻求新一轮的融资，继续扩大其互联网金融业务。微众银行计划融资的规模约10亿美元，完成本轮融资后，微众的估值可能达到50亿美元。\n\n\n\n\n\n\t知情人士称，融资将用于扩大微众银行的小额贷款和投资产品服务。美银美林正在与微众银行共同制定这项融资计划。\n\n", "_id": "2314", "item_pub_time": "2015-11-19 17:50:17", "title": "网贷速报：资金驱动P2P 又上央视又抢牌照"}, {"concent": "\n\n\t11月18日，央视2016年黄金资源广告招标大会在京举行。P2P平台翼龙贷砸近3.7亿元重金拿下央视招标会“标王”。一时间，“P2P抢占央视黄金资源”的消息尘嚣直上。\n\n\n\n\n\n\t据网易财经在招标会现场统计的数据显示，P2P平台翼龙贷在今年的央视招标中，共拍下央视“新闻联播标版组合”6个单元6个位置的标的物，共“花费”3.6951亿元，超过长安福特3亿元拿下的《挑战不可能》第二季独家冠名，成为今年央视现场招标的“标王”。\n\n\n\n\n\n\t \n\n\n\n\n\n\t翼龙贷董事长王思聪接受记者采访 \n\n\n\n\n\n\t对此，翼龙贷相关负责人回应称，目前数据还未统计出来，最终结果还不知道。资料显示，翼龙贷隶属于联想控股集团旗下金融服务公司，其业务模式为互联网同城O2O金融借贷模式，翼龙贷成立七年来，加盟运营商网络已经延伸至300多个地级市、1800多个县区、1万多个乡镇。该公司公布的数据显示，其以约170亿元的总交易额成为农村借贷领域的第一大P2P平台公司。\n\n\n\n\n\n\t据央视今年披露的信息显示，互联网企业已成为央视广告的重要支柱之一。“无论11.18招标当天，还是招标前央视大量优势资源的签约预售和单项目小规模招标，以阿里、腾讯、京东为首的互联网企业军团表现都极其踊跃。互联网金融尤为抢眼，e租宝和翼龙贷登陆一套晚间黄金资源，融业财富结盟财经频道，乐视、爱钱进、紫马财行等则抢先与春晚、《了不起的挑战》等节目合作”。\n\n\n\n\n\n\t网贷行业一场没有硝烟的“营销大战”已然打响。上影院、上高铁、上电视，广告费用动辄几十万到上百万、上千万元不等，各大P2P平台都在砸钱“刷存在感”。有业内人士认为，猛砸钱投广告的背后，也折射出P2P平台线上获客难、转化率逐步下降以及当前网贷行业公信力偏低的现状。\n\n", "_id": "5290", "item_pub_time": "2015-11-19 09:06:17", "title": "P2P平台砸3.7亿重金拿下央视招标会“标王”"}, {"concent": "\n\n\t近日，翼龙贷相关负责人在接受媒体采访时透露，目前平台尚未盈利，3.7亿央视广告费来自联想控股。此消息一出便引发网友热议。此外，翼龙贷加盟经营模式也备受业内人士诟病，业内人士认为，一旦出现较大面积坏账，加盟商催收困难，也无力垫付，这些风险或将传导至翼龙贷。\n\n\n\n\n\n\t凭借着3.7亿元拿下“央视标王”的称号，主打三农借贷的P2P平台翼龙贷用户在飞速增长。但事实上，翼龙贷的“家底”并不厚实，3.7亿的广告成本如何冲抵是摆在其面前最直接的问题。而巨资营销手段背后，这家公司到底与其他P2P平台有何不同?\n\n\n\n\n\n\t \n\n\n\n\n\n\t高调砸钱背后 \n\n\n\n\n\n\t成立于2007年的互联网金融平台翼龙贷，是国内较早成立的P2P平台之一，在2014年10月获得了联想控股9亿元的战略投资。近期，凭借近3.7亿元重金斩获央视《新闻联播》后黄金广告位，超过长安福特3亿元拿下的《挑战不可能》第二季独家冠名，成为今年央视现场招标的“标王”。\n\n\n\n\n\n\t第三方机构表示，翼龙贷在央视做广告事件具有两面性。在提升翼龙贷品牌知名度、大量增加投资人数量的同时，如果平台债权有限，极易形成资金站岗，加大平台运营风险。此外，投资人数量的增加会倒逼增加资产端，对资产端审核是一种挑战。\n\n\n\n\n\n\t据《投资者报》报道，翼龙贷相关负责人指出此次巨额广告费用来源于控股股东——联想控股，“我们是在央视投了广告费用，但是具体的数字仍要等待央视最终的公布结果。联想控股对翼龙贷承诺的是长期回报，并不是短期利益的诉求。所以不存在具体业绩增长的目标。”\n\n\n\n\n\n\t此外，对P2P平台而言，上央视更有品牌的背书作用。P2P平台的用户群多属小白用户，老年群体比重大，在央视露脸，可为平台增信，投资者容易接受。\n\n\n\n\n\n\t翼龙贷的高调行为已为自己带来了成交量及用户量的快速增长效应。翼龙贷官网显示，11月23日，成交量173.23亿元 \n\n，用户245.66万人。11月26日，成交量177亿元，用户248.13万人，几乎达到了成交量每天增加1亿、用户每天增加1万人的惊人速度。\n\n\n\n\n\n\t尝过与央视合作的甜头 \n\n\n\n\n\n\t翼龙贷董事长王思聪并不是第一次与央视打交道，2012年，翼龙贷获得了民间借贷撮合业务的牌照，获得官方认可。\n\n\n\n\n\n\t2013年5月11日，央视《新闻联播》就曾对翼龙贷进行了报道，作为P2P行业代表，传授在温州金改中的实践经验。\n\n\n\n\n\n\t央视报道之后，翼龙贷的成交额出现了快速增长，至当年年底总成交额达到3亿。翼龙贷董事长王思聪乘胜追击，立刻加大力度招募加盟商，增加区域覆盖。王思聪亦曾在公开场合表示，央视在农村的公信力很高，农民相信央视。与此同时，很多人都知道联想控股，其背书作用也让农民相信翼龙贷。\n\n\n\n\n\n\t业内人士表示，网贷平台抢夺央视黄金资源，反应出目前网贷行业竞争激烈、获客成本不断攀升的现状。\n\n\n\n\n\n\t加盟经营模式风险重重 \n\n\n\n\n\n\t2009年，翼龙贷独辟蹊径走农村路线，采用加盟商方式给农户提供贷款，强调农村熟人的作用，以及加盟商的本地属性。官网显示，翼龙贷已在全国数百个城市设立运营中心，成为农村借贷领域的第一大P2P平台。\n\n\n\n\n\n\t据《长江商报》报道，一名研究过翼龙贷加盟模式的人士介绍，翼龙贷平台要求加盟商在当地注册有投资理财性质的公司，根据负责区域的大小，可分为地市级加盟商及区县加盟商。翼龙贷要求加盟商对借款人进行家访及风控信息等调查，加盟商审核通过后提交给总部，由总部对材料进行二次审核。最终审核通过后，总部统一发布借款标的，出借人投标。标满后由总部放款。为防止加盟商粗放式风控，如借款项目出现逾期及坏账，由加盟商负责催收及垫付工作。\n\n\n\n\n\n\t翼龙贷平台面向三农的借贷利率一般都在18%左右。而翼龙贷官网显示，投资人收益为5.6%至12.1%左右。对此，一家P2P平台负责人透露，目前，尽管几乎所有平台都声称系信息中介，实际上，在刚性兑付未打破及激烈竞争的大背景下，平台都充当了信用中介，一旦发生逾期或坏账，平台依然要承担向投资人兑现本金及预期收益。\n\n\n\n\n\n\t在这名负责人看来，翼龙贷的三农借贷利差较窄，收益不多甚至亏损。而纵观国内平台，大多数平台的利差超过12%。反过来，翼龙贷的运营成本较高。翼龙贷在发放三农贷款的地方设有运营中心，在农村传统征信缺乏有效的个人信息，虽然线下的尽调、催收等工作由加盟商来完成，但成本较高，而加盟商也要分摊翼龙贷的收益，且分摊的收益比例不会很低。再说，翼龙贷遍布全国庞大的加盟商体系，管理成本也会很高。\n\n\n\n\n\n\t翼龙贷方面表示，“公司至今还没有实现盈利，而且在深耕农村互联网金融的实践中，遇到的‘难点很多，问题也是错综复杂，需要具体问题具体分析’。”\n\n\n\n\n\n\t值得一提的是，去年，因为加盟商骗款跑路，翼龙贷垫付了大量资金，平台几乎陷入绝境。纵观央视标王，孔府宴酒、秦池酒业等均未逃出死亡魔咒，而登陆央视的银谷财富、信和财富均已倒下。\n\n\n\n\n\n\t盈灿咨询高级研究员张叶霞认为，除了信用风险外，基于气候变化、疫情等意外因素，三农贷款的不良率较高。一旦出现较大面积坏账，加盟商催收困难，也无力垫付，这些风险会传导至翼龙贷。投资人认的不是加盟商而是翼龙贷，央视只做广告不管赔付，最终掏钱的还是翼龙贷。\n\n\n\n\n\n\t对于加盟模式来讲，风控正是一个大的考验。业内人士表示，不少P2P平台很难对加盟商提供的融资信息的安全性进行调查，由于加盟商不对结果承担实质性的责任，也很容易在此方面做些手脚。长久来看，出现大面积风险的可能性就存在。加盟模式可以助网贷平台扩大业务以及加盟商赚快钱，但就其暗藏的风险来看，也是一把不折不扣的“双刃剑”。\n\n", "_id": "5503", "item_pub_time": "2015-12-02 08:53:50", "title": "翼龙贷经营模式备受诟病 存不小风险隐患"}, {"concent": "\n\n\t近日，翼龙贷3.7亿夺取了央视“标王”，成为业内关注的热点。巨额资金从何而来?重金砸广告将实现多少业绩增长?翼龙贷现在是否盈利?针对上述投资者较为关心的问题，《投资者报》记者第一时间联系了翼龙贷。\n\n\n\n\n\n\t \n\n\n\n\n\n\t翼龙贷相关负责人表示，此次巨额广告费来源于其控股股东——联想控股，且本次营销未设目标。在联想控股今年的半年报中，汉口银行、苏州信托、拉卡拉、联保投资及翼龙贷今年上半年共为金融服务板块贡献了3.92亿元人民币的利润，其中拉卡拉贡献了4.37亿，翼龙贷和其他公司一共亏了4500万。“公司至今还没有实现盈利，而且在深耕农村互联网金融的实践中， \n\n遇到的‘难点很多，问题也是错综复杂，需要具体问题具体分析’。”翼龙贷相关负责人坦率回答。“截至目前，我们的逾期率不足3%，在业内最低。”翼龙贷相关人士表示。\n\n\n\n\n\n\t根植农村金融已经9年 称坏账率业内最低 \n\n\n\n\n\n\t据翼龙贷网的最新数据，至今平台总成交额已经突破172亿元，总用户量也已突破245万。翼龙贷方面表示，在互联网金融概念还未流行的时候，翼龙贷的团队就已经深入农村，全方位服务“三农”，“到目前为止，我们的贷款95%以上流向了以种植业和养殖业为代表的农户手里。”\n\n\n\n\n\n\t从2007年成立到目前，翼龙贷称，平台在中国大陆已经覆盖除了青海、西藏、新疆之外的全部省市区，加盟运营商网络延伸到300多个市，1600多个县区，10000多个乡镇，部分网点已经到村级，农民不用走出村口即可享受到便捷的借贷服务。\n\n\n\n\n\n\t“翼龙贷采用了风险前置的风控模式，每一个信贷员本身是翼龙贷的加盟商，他既要承担风险，也要承担债权回购。”翼龙贷人士如是表示，同时因为首次借款额度几年来一直坚持定在4.5万到6万元之间。借款规模较小，有力地规避了大额资金收不回来的风险。“截至目前，我们的逾期率不足3%，在业内最低。”\n\n\n\n\n\n\t翼龙贷方面还称，联想控股的入股使得翼龙贷的发展步入了快车道。2014年11月3日联想控股入股翼龙贷以来，为后者提供了包括品牌与战略支持、管理与文化分享、资本与资源对接等全方位的支持。\n\n\n\n\n\n\t翼龙贷重金营销 未设目标只为“求关注” \n\n\n\n\n\n\t自“P2P”的概念在中国流行以来，P2P网贷某种意义上成为互联网金融的代名词。历经近十年的发展，一些成熟的P2P平台逐渐崭露头角，更多地被运用于普通大众的资产配置。\n\n\n\n\n\n\t然而，业内人士认为，在经济下行时期，数量繁多的网贷平台将要迎来整体行业的洗牌。在这个关键的时候，必须抢得先机抓住用户，才能促进成交保住活路。\n\n\n\n\n\n\t据媒体报道，11月18日，翼龙贷以近3.7亿重金拿下央视此次招标大会的“标王”，获得央视“新闻联播标版组合”6个单元6个位置的标的物，2016年翼龙贷的形象广告将于央视不同频道播出，并将持续到年底。\n\n\n\n\n\n\t此消息一出，业内议论纷纷。对于媒体猜测其天价的广告费用，最终仍要由投资者来埋单，翼龙贷方面表示，“我们是在央视投了广告费用，但是具体的数字仍要等待央视最终的公布结果。”并明确告诉《投资者报》记者，“我们的广告费用来自于控股股东——联想控股，它对翼龙贷承诺的是长期回报，并不是短期利益的诉求。所以不存在具体业绩增长的目标。”\n\n\n\n\n\n\t有的媒体报道称，在联想控股今年的半年报中，汉口银行、苏州信托、拉卡拉、联保投资及翼龙贷今年上半年共为金融服务板块贡献了3.92亿元人民币的利润，其中拉卡拉贡献了4.37亿，翼龙贷和其他公司一共亏了4500万。\n\n\n\n\n\n\t“对于其他公司的数据，翼龙贷并不是很清楚。可以坦白地讲，翼龙贷至今没实现盈利。”翼龙贷在回复中坦承。\n\n\n\n\n\n\t说起重金拿下“标王”，翼龙贷方面表示，首先想借央视提升翼龙贷的品牌知名度，吸引更多的投资者以实现将城市富裕资金流向农村。另外，在农村金融这块，翼龙贷已经做了六七年了，给最缺贷款的农户放款，但是知道的人还不多。所以平台要高调一点，引起整个社会的关注度。\n\n\n\n\n\n\t农村金融战刚刚打响 \n\n\n\n\n\n\t网贷之家数据显示，2015年10月网贷行业综合收益率为12.38%，环比9月下降了25个基点。10月网贷综合收益率继续呈现缓慢下降的态势，且刷新了近期的综合收益率新低。专家称，跌破10%或成常态。\n\n\n\n\n\n\t翼龙贷相关负责人对此观点未做评论，但他表示，现在是债权为王的时代，能否挑选出优质债权最锻炼P2P平台运营团队的火眼金睛，也决定了P2P平台能走多远，同时意味着平台对于投资者的吸引力有多大。\n\n\n\n\n\n\t据资料显示，全世界有200多个国家和地区，专门为农业农村金融服务设置金融机构的国家不到十分之一。中国的农业问题更加复杂，南北差异大，东西不同，市场巨大，现代农业的快速发展和金融机构相对滞后的矛盾尤其突出。对此，翼龙贷方面告诉《投资者报》记者，在深入农村金融的实践中，“ \n\n难点很多，问题也错综复杂，需要具体问题具体分析。”翼龙贷CEO王思聪表示，农村金融与城市金融、生态链金融和社会化属性不一样，风险偏好也不一样，这将成为各平台不可逾越的一道槛。\n\n\n\n\n\n\t据记者了解，国内农村互联网金融领域的进入者已然不少，宜信宜农贷、网商银行旺农贷、京东农村金融实力不容小觑，尚有一些P2P平台，比如有利网、短融网等，已经或正在谋划切入这一领域。\n\n\n\n\n\n\t日前，格莱珉中国宣布与深圳当地的一家P2P平台开展合作，进军中国农村金融。但格莱珉模式是否能够在弄过践行遭到质疑。业内人士表示，格莱珉此次进军中国，存在的最大困难就在于本土化的问题，中国复杂的农村金融现状，以及极其薄弱的农村金融基础，使得在这方面的具体落地会需要较长的本土化过程，需要做大量的工作和充分的准备。\n\n\n\n\n\n\t农村金融是一片巨大的蓝海，翼龙贷CEO王思聪表示，农村金融战争才刚刚开始，需要做好打持久战的心里准备，短期内遭受损失在所难免。\n\n", "_id": "5506", "item_pub_time": "2015-11-30 10:12:53", "title": "翼龙贷：平台至今未盈利 逾期率是业内最低"}]
}