{"item_list":[{"concent": "\n        \n        P2P观察网11月17日消息（石万佳），北京时间11月17日凌晨，宜信公司旗下P2P平台宜人贷在美国正式递交首次公开招股(IPO)文件，最快将于12月中旬登录美国纽交所。一旦申请获通过，宜人贷将成为中国第一家在海外上市的网贷平台。彭博社年初报道称宜人贷将于年内赴美上市，计划筹集约3亿美元资金，当时还有知情人士表示，宜人贷估值或达20亿美元。此次招股书显示，宜人贷向公众公开募集最高1亿美元。宜信的内部邮件显示，公司现处于“静默期”，要求员工对任何有关上市的消息不予置评。不过据某内部人士指出，宜人贷20亿美金的“估值随着宜人贷业务的发展，也会水涨船高，不会有萎缩的情况”。IPO文件中提到，今年上半年宜人贷转亏为盈，净利润已高达1730万美元（折合人民币超1.1亿元）。另据第三方资料显示，宜人贷于2012年3月上线，截至2015年10月，平台累计注册用户超过600万，累计交易促成金额超过90亿元。从2013年至2014年，其总净营收由310万美元增至3190万美元，自2014年6月底至2015年6月底，该总净营收由500万美元增至7900万美元。其在2013年和2014年的净亏损分别为830万美元和450万美元。另外，除了宜人贷，宜信公司旗下宜信财富和宜信普惠也有分拆赴美上市计划，知情人士透露，宜信财富计划于明年赴美上市。宜人贷母公司宜信公司主要从事信用管理业务，其股东里不乏摩根士丹利、IDG资本、凯鹏华盈基金等国际知名投资机构的身影。以P2P业务起家、年交易规模超过500亿的宜信自从2006年成立以来，其业务已经从网络贷款扩张到理财服务、信誉评估和农村融资等。如今，宜信将原有的线上、线下业务进行了分离和重组，整装待发进军资本市场。市场调研公司盈灿公司(Yingcan Group)的数据显示，中国的私人借贷市场从2012年到2014年几乎飙升了13倍,在2014年已经达到了410亿美元。而宜人贷的IPO文件中指出，2014年中国的消费金融市场规模为2.5万亿美元。此前，美国也仅有两家P2P贷款公司（LendingClub和On Deck Capital）于去年上市。宜人贷发展历程：2006年5月，唐宁先生创立宜信公司2011年12月，方以涵女士加入宜信，并牵头创立宜信互联网部，进行宜人贷平台的搭建研发2012年3月，宜人贷网站正式上线2013年9月，宜人贷推出能够在手机上完成P2P借款全流程操作的宜人贷借款APP2013年9月，宜人贷推出智能理财服务“宜定盈”2014年9月，宜人贷推出针对IT互联网从业人士的个性化借款咨询服务“码上贷”，引领P2P在垂直细分领域的创新2014年9月，宜人贷借款端累计交易促成金额超过10亿元2014年10月，宜人贷推出基于大数据风控的极速模式借款服务，在手机上实现1分钟授信，10分钟快速批核2014年12月，北京市网贷行业协会成立，宜信当选会长单位，积极推进网贷行业的自律和互律2015年5月，宜人贷平台总体累计交易促成金额突破50亿元2015年6月，宜信与广发银行达成P2P资金托管合作2015年7月，宜人贷推出兼具灵活性和理想收益的P2P理财服务“节节高”2015年7月，宜人贷累计注册用户超过500万2015年9月，宜人贷累计注册用户超过600万        \n               \n      ", "_id": "392", "item_pub_time": "2015-11-17 10:32:39", "title": "宜人贷正式提交赴美上市申请，上半年净利润超1亿"}, {"concent": "\n        \n        P2P观察网 ：风铃今日凌晨，宜信旗下P2P平台宜人贷在美国正式递交首次公开招股(IPO)文件，最快将于12月中旬登录美国纽交所，最高向公众募资1亿美元，也预示着宜人贷将成为中国P2P海外上市第一股。10月，中国P2P规模冲上万亿之后，在数百万亿的金融总资产中已经略显分量。宜人贷若成功上市，不仅仅是打造了一个互联网金融的资本神话，也将给整个行业带来一剂“强心针”。P2P行业将重现垂直电商上市神话？虽然，每家P2P公司的情况都不一样，采取的融资方式也不同，对于未来上市也有不同的打算。目前国内资本市场对P2P仍未敞开，关键是P2P监管细则迟迟未能出台，P2P的“合规性”仍是挡在通往中国资本市场上市之路上一道最大屏障。宜人贷赴美IPO无疑将给梦想独立上市的平台一个漂亮的案例，P2P公司们的上市之路会重燃希望之火。近看这两年垂直电商行业的发展，不难发现聚美优品和唯品会等行业龙头的成功上市，直接带动了整个行业的急速发展，也刺激了大量风投资金涌入。洋码头、蘑菇街、美丽说、蜜芽等等同行业平台顺顺利利的拿到数亿融资：洋码头B轮融资直冲1亿美元；蘑菇街估值也将近20亿美元；新晋母婴平台蜜芽也成了“独角兽”。目前国内估值在10亿美元及以上的互金“独角兽”公司就包括蚂蚁金服、陆金所、众安保险、红岭创投、宜信、拉卡拉、人人贷、拍拍贷、玖富、信而富、分期乐、趣分期和融360等，P2P行业公司数量最多。陆金所、红岭创投、点融网、人人贷、拍拍贷和信而富等行业佼佼者，无一不期望“独立上市”。宜人贷的若上市成功，股价节节攀升，无疑为P2P平台验证了一条公开上市的康庄大道。龙头行业“集体上市”的期盼，将带给P2P行业带来新一波的融资热潮，刺激大量的风投资金蜂拥而入，可能大幅度的提升有竞争力的P2P平台的估值，次重量级的平台或将持续浮出水面。陆金所、点融网们未来集体登陆股市，垂直电商上市神话一定也会在P2P行业重现，多数怀揣着上市梦想的P2P公司都也重燃希望。在融资寒冬中，宜人贷上市可谓是一杯“暖茶”，温暖了P2P平台老板们，温暖了风险投资者者，温暖了行业从业者，或许可以温暖整个P2P行业市场。        \n               \n      ", "_id": "398", "item_pub_time": "2015-11-17 16:58:52", "title": "P2P观察网：宜人贷上市将带给中国P2P再打一剂“强心针”"}, {"concent": "\n        \n        P2P观察网 作者：刘珺北京时间11月17日凌晨，宜信公司旗下P2P平台宜人贷在美国正式递交首次公开招股(IPO)文件，最快将于12月中旬登录美国纽交所。一旦申请获通过，宜人贷将成为中国第一家在海外上市的网贷平台。在中国，P2P行业始终处于法律界限的边缘，许多P2P公司的信息并不透明，众多问题都不能暴露阳光之下，甚至很多公司都在想方设法隐瞒自己的财务数据。而由于美国证监会认为充分而准确的信息披露是对中小投资者的最大保护，因此其对信息披露有着极为严格的标准。此次宜人贷IPO的招股书中披露了许多投资人关心的问题。我们一起来看看其的招股书里都有些什么？持股比例：创始人唐宁并未直接持有宜人贷股份，其个人持有宜人贷母公司宜信43.4%的股份。募集资金：宜人贷向公众公开募集最高1亿美元。营业收入：从2013年至2014年，其总净营收由310万美元增至3190万美元，自2014年6月底至2015年6月底，该总净营收由500万美元增至7900万美元。其在2013年和2014年的净亏损分别为830万美元和450万美元。与其2014年6月底900万美元的净亏损相比，截止2015年6月底，其净利润为1730万美元，折合人民币约1.1亿元。收入来源：据其招股书显示，宜人贷的收入来自于其平台收取的来自借款端的交易费及投资端的服务费。其中借款端的交易费占其中的大部分，至2015年6月，其借款端交易费为1.2361亿美元，投资端的服务费为384.7万美元。借款人来源：宜人贷的借款人来自线上和线下两个部分。其线上借款人主要通过大数据甄别。就线下而言，宜人贷主要通过其母公司宜信获取线下借款人，宜信在全国拥有超过200家网点，宜人贷与宜信签署协议，宜信将合适的借款人推荐给宜人贷，宜人贷支付给宜信一定的推荐费。2013年、2014年、及2015年上半年，由宜信推荐获得的借款人占比分别为54.2%、48.1%和51.1%。就数量而言，线下与线下借款人的差别不大，但就金额来说，线下借款总金额是线上的两到三倍。收费标准：宜人贷使用了一套由宜信开发的信用评级系统，借款人按其信用分数分为A/B/C/D四个档次，A档风险最低，D档最高，借款人支付给投资人的利息在10%-12.5%，但宜人贷所收取的交易费则根据档次不同而有所差异，A/B/C/D四档的交易费分别为5.6%、18.5%、26.4%、28.2%、，借款人贷款的年利率分别为16.9%、27.4%、33.5%、39.5%。支出去向：宜人贷的支出主要在三个方面：销售和市场（salesandmarketings），贷款发起和维护费用（originationandservicing），综合行政管理费（generalandadministrative）。其中，销售和市场的支出占比最大，主要用于获客以及品牌推广，呈逐年增长趋势。至2015年6月底，该费用占总支出的74%，达4089万美元。融资用途：根据招股书，宜人贷计划主要将所得款项用于产品开发，销售及营销活动，技术基础设施升级，资本性支出，集团基础设施及综合行政升级等，此外，其还打算将一部分款项用于收购或投资，以作为自身的业务补充。        \n               \n      ", "_id": "401", "item_pub_time": "2015-11-17 18:16:58", "title": "宜人贷招股书详解：8类神秘数据曝光，唐宁持宜信43.4%股份"}, {"concent": "\n        \n        P2P观察网11月24日消息（叶子），宜信旗下P2P平台宜人贷11月17日正式在美提交IPO申请书，今天向SEC申请更新IPO材料。最新的申请书中，宜人贷前9个月净营收为1.38亿美元，并实现净利润为3078万美元（折合人民币1.96亿元）。此前IPO文件中提到，今年上半年宜人贷转亏为盈，净利润已高达1730万美元（折合人民币超1.1亿元）。经测算，2015年第三季度宜人贷净利润约为8600万元人民币。而宜人贷2014年前三季度净亏损达1091万美元，2013年和2014年的全年净亏损额分别为830万美元和450万美元。最新的申请书中，宜人贷前9个月净营收为1.38亿美元，去年前三季度净营收只有1312万美元，同比增长10倍。从2013年至2014年，其总净营收由310万美元增至3190万美元，自2014年6月底至2015年6月底，该总净营收由500万美元增至7900万美元。关于宜人贷营收规模急速增长及净利润迅速扭亏曾引发媒体关注。根据其最新数据，截止2015年9月，宜人贷的借款额约为9.843亿美元，其借款端收取的交易费为2.247亿美元，算下来，借款成本约为22.83%。而在2013和2014年，这个数据分别约为8.3%和8.7%。近几个月，宜人贷的业务扩张十分迅速，其借款规模由6月的5.975亿美元猛增至9月的9.843亿美元，涨幅高达64.74%。此外，文件还更新了最新的逾期率和坏账率。截止2015年9月30日，三个月内的总体逾期率为0.4%，其中线上的逾期率为0.8%，线下的逾期率为0.3%。就坏账率来看，更新的文件补充了今年第一季度的数据。综合过去几年的数据，其坏账率在6%-8%左右，并呈走低的趋势。总体看来，线下的坏账率要比线上低。据此前报道，宜人贷拟融资最高1亿美元，摩根士丹利、瑞士信贷和华兴资本将担任承销商。另外，除了宜人贷，宜信公司旗下宜信财富和宜信普惠也有分拆赴美上市计划，知情人士透露，宜信财富计划于明年赴美上市。往期相关报道回顾：宜人贷正式提交赴美上市申请，上半年净利润超1亿宜人贷招股书详解：8类神秘数据曝光，唐宁持宜信43.4%股份        \n               \n      ", "_id": "464", "item_pub_time": "2015-11-24 12:11:07", "title": "宜人贷更新IPO申请书：3季度大赚8600万元，前9月已赚2亿"}, {"concent": "\n        \n        P2P观察网：叶子据TechWeb报道，宜人贷在最新版招股书中透露，百度旗下子公司百度香港已同意以发行价认购价值1000万美元新股，以发行价区间中间值每股美国存托股10美元计算，涉及100万股美国存托股。这意味着百度成为宜人贷首次公开发行（IPO）项目中的“基石投资者”。宜人贷于11月17日递交了IPO申请，并于16日公布了赴美进行首次公开发行(IPO)的发行价区间，释放IPO项目正式进入路演程序的信号，股票正式挂牌即将到来。拟挂牌地点为纽交所，股票代码为“YRD”，承销商为摩根士丹利、瑞信、华兴资本、NEEDHAM & COMPANY。美国财经网站iposcoop预测，该公司股票将于2015年12月18日正式在纽交所挂牌。宜人贷此前宣布，向美国证券交易委员会(SEC)更新首轮公开募股(IPO)申请，首次对外公布招股定价区间为9——11美元，计划发行750万份美国存托股票(ADS)。以此股价测算，宜人贷市场估值在5.175亿美元-6.325亿美元之间。按招股定价上限计算，公司融资额将为8250万美元。若承销商行使全部超额发行权，即宜人贷发行862.5万股ADS，则其毛融资额为9487.5万美元。倘计入百度拟购买的1000万美元，宜人贷上述两项毛融资额将变为约9250万美元和1亿美元。        \n               \n      ", "_id": "655", "item_pub_time": "2015-12-16 08:46:43", "title": "百度拟1000万美元认购宜人贷IPO新股"}, {"concent": "\n        \n        P2P观察网12月18日消息（刘珺），宜信公司旗下P2P网贷平台宜人贷于北京时间今晚10点30分正式登陆美国纽交所，股票代码为“YRD”。宜人贷此次发行价为10美元，处于之前公布的定价区间9-11美元中间，若承销商不行使其超额配售权，则本次募资总额将为7500万美元（计划发行750万份ADS股份），市值接近6亿美元。根据公司授予承销商的超额配售权，承销商可在招股书终版提交后的30天内，再追加购买最多1,125,000股ADS股份。在此次发售中，摩根士丹利国际股份有限公司、瑞士信贷证券（美国）有限责任公司、华兴资本证券(香港)有限公司，以及Needham & Company, LLC担任联席账簿管理人。根据此前消息，百度是宜人贷IPO项目中的“基石投资者”，计划认购1000万美元新股。作为第一家在美国上市的中国P2P公司，宜人贷的上市备受瞩目。据了解，宜人贷成立于2012年，2014年底，宜信为宜人贷业务独立申请创建公司主体。根据宜人贷11月份公布的招股书，宜人贷在2015年9月30日结束的本年度前9个月中，总净营收为1.38亿美元，总运营成本和费用为9406.9万美元，净利润为3078.1万美元。据网贷之家数据统计，截至2015年12月17日，宜人贷成交量超112亿元，待收金额约106亿元。平台综合收益率为11.86%，平均借款期限为35.99月。去年12月12日，全球最大P2P平台Lending Club(LC)成功登陆纽交所，IPO价格为15美元，市值近90亿美元，其后曾一度上冲至29美元左右位置，但在上市近一年后，其股票价格相对最高点已经跌去了一半以上。而宜人贷此次的挂牌，或许会成为近日雷声阵阵的网贷行业的一剂强心针。        \n               \n      ", "_id": "679", "item_pub_time": "2015-12-18 22:49:18", "title": "P2P第一股宜人贷纽交所挂牌，开盘价10美元"}, {"concent": "\n        \n        专栏作者：杨舒芳，微信公众号：kaolajun-it北京时间12月18日22点30分，宜信旗下的宜人贷登陆纽交所，成为互联网金融赴美上市第一股，同时也是国内第一家真正独立登陆资本市场的互联网金融公司。纽交所的滚动字幕显示，欢迎唐宁先生前来敲钟。但紧接着，宜人贷股价开盘即遭遇下跌，最终以9.1美元的价格收盘，比发行价及开盘价下跌9%，首日破发。唐宁说，对今天参与交易的短期投资者来说，可能让他们失望了。但对他本人以及宜人贷总经理方以涵来说，以上市为节点，今年的KPI是完美完成的。面对上市首日就不乐观的股价，唐宁为啥这么淡定？“耍流氓”的IPO宜信以及唐宁对股价和市值的轻描淡写，来自于这场IPO的定位。本质上，这是一场不以募资为目的的IPO。如果把募资与IPO的关系比作恋爱和结婚，这无疑是一场耍流氓的IPO。宜信和宜人贷要的，其实是更能说服投资者的背书。这也解释了他们要抢在陆金所之前，登陆美股的原因。毕竟，“互联网金融第一股”的机会只有一次。另外，企业上市后要根据交易所要求，定期在财报中披露的相关数据，也将成为投资者揭开国内p2p面纱的一个途径。唐宁在采访中表示，“对投资者来说，到哪里去能找到信息透明度如此高的平台？”事实上，在11月宜人贷递交招股说明书之后，行业中就有各种质疑的声音存在。其中一个疑点在于，宜人贷最终是否能够成功上市。甚至在敲钟前的2小时内，还有朋友询问“是真的要上市了吗”。另外，多数行业人士也认为，7500万美元的募资金额太低，这点钱对宜人贷来说完全是“洒洒水啦”。虽然宜信和宜人贷不差钱，但会对以后再赴美的互联网金融企业形成打压。唐宁在采访中表示，他对宜人贷上市的判断是，国内对互联网金融最大的期望，就是走出去。只要先把这一步落定了，后续会有很多价值实现和释放的过程。简单说就是，什么钱不钱的，宜人贷只是要先把这个坑给占上，剩下的回头再说。上市募资的用途也证明，宜人贷并不缺这点钱。唐宁称，由于公司本身的现金流比较好，所以这笔钱基本会用于资本运作和并购，比如一些技术型和大数据公司等。该不该担忧的D类借款？在招股说明书公布后，不少质疑的声音认为，宜人贷并非所宣称的对标lending club，而更像是on deck的模式。即宜人贷做的是平台还是放贷机构，认为是后者的一个重要论据，是宜人贷8.9%的风险准备金设置。唐宁的说法是，宜人贷是平台模式，本质上风险由出借人承担，但在前期，平台会提供担保。风险准备金要担保的一个重点是，截至2015年6月30日，在借款总额中占比76%的D类借款人借款，也就是在宜人贷目前的借款体系中，信用水平最低的用户群，对应的年利率高达39.5%。外界对D类借款最大的担忧是，会不会带来大规模的逾期和违约。同时，接近40%的年利率，对借款人来说是否能够承受。唐宁对此有不同的看法。他认为，D类借款的尝试和发展，才是做网贷的本质。网贷的初衷和目的，都是要实现线上借款和投资，其中的一个关键便是通过线上数据，进行差异化的风险定价。这类似于国外按照FICO分给出不同利率的方式，但国内没有类似的风险定价体系，只能自行探索。他认为，D类借款并不意味着绝对高的坏账。尽管D类借款的年利率在30%以上，但基本是分期还款，对客户来说现金流的压力并没有那么大。同时，分期的形式有助于用户养成信用习惯，对企业做征信和风控也有好处。唐宁说，之所以引进D类借款，也是他们一系列试错后的决定。2013年宜人贷只有A类借款，但随后发觉，A类借款的定价太低了，才逐渐引进BCD类。并且在宜信10年的业务中，对D类借款也颇有经验，可以应用在线上。“我们先解决融资难的问题，再解决融资贵的问题。”唐宁称，宜人贷的风险体系依然处于比较粗糙的程度，需要进一步精进。宜人贷未来怎么走上线4年的宜人贷，业务规模增速很快，其中很重要的推动力是宜信的优质债权输送。根据招股说明书，2014年的3.59亿美元贷款中，线下渠道占比59%。2015年上半年的5.98亿美元贷款中，线下渠道占比为67%。唐宁表示，宜信给宜人贷最大的支持是，宜信过往的积累，包括对相关信用人群的认识、数据和模型，给了宜人贷很好的起步基础。双方现在业务方面的合作模式是两方面，客群线索和催收。线索方面，如果宜信发现明确符合宜人贷定位的目标客群，会优先推荐给宜人贷。催收方面，一个线上企业要做催收显然难度很大，国外的催收很多是通过外包，但国内依然在起步阶段，外包不太可能，因此有密集线下网络的宜信承包了宜人贷的催收。在定位上，宜人贷已经明确，主攻都市白领。方以涵说，4年前开始做线上网贷之后，先后尝试了不同的人群，这个定位也是反复试错后确定的。原因是，白领会有很多线上行为及数据，同时日常需求较多、但信用卡额度通常不足够。另外，宜人贷未来的另一个重要方向，是跟各种互联网企业合作。唐宁称，这会成为宜人贷未来获客的一个重要方式。具体方式有两种，一是在互联网公司的各种消费场景下，直接提供借款，比如装修、旅游等。二是为互联网公司提供后台能力，前端可以直接以该互联网公司来命名显示“某某贷”。另一点值得关注的是，宜人贷未来很可能会成为百度在金融方面的合作方。在宜人贷招股说明书中称，百度旗下子公司百度香港已同意以发行价认购价值1000万美元新股。方以涵则表示，百度大厦跑了好多次了，在和百度进行很多探讨，但由于百度的相关业务线很多，目前还没确定最终合作模式，“但一定比流量合作要深入得多”。她表示，百度方面其实也比较着急，毕竟BAT中另外两家在金融方面已经做了很多事情。        \n               \n      ", "_id": "684", "item_pub_time": "2015-12-21 09:18:47", "title": "宜人贷首日破发背后，一场不以募资为目的的IPO"}, {"concent": "\n        \n        专栏作者：麦芽糖，微信公众号：P2P理财师出乎大家意料，宜人贷登上纽交所了，成为了P2P行业里登上资本市场的第一股。之前分析，宜人贷财务数据猫腻明显，不符合纽交所对非美国公司的上市要求等等，因此业界对它上市并没有什么预期。但那种种“不行“”不符合“……在这全不管用。到底是美国上市容易，还是宜人贷发了什么大招，相信此刻还有许多人难以置信吧。不过这也正常。一是，国内P2P企业上市故事讲得跟”狼来了“差不多，要人相信也需要回神缓冲啊。二是，宜人贷并没有在站到品牌信誉与实力的制高点。整个P2P行业，盈利的平台少之又少。整个行业就胶着在烧钱营销获客的困局中，平台能够收支平衡就已经非常不错。按照普遍的预期，市场还远没有达到培育出一个盈利模式非常明朗、合规合理、有竞争力、财务状况非常健康的够得上上市的平台。但宜人贷的财务报表出来，2015年就突然扭亏为盈了。在宜人贷披露的财务数据：2014年前三季度，净营收只有1312万美元，净亏损达1091万美元。但到其披露的2015年前6个月的财务数据上显示，公司净利润1730万美元。到第三季度披露数据：宜人贷前9个月，宜人贷净利润为3078万美元。临到上市前赚钱最猛，三个月赚了1348万美元。这数据显然让诸多人质疑，品牌信誉与实力，也都还没达到行业人、投资人为之信服的程度。因此，宜人贷成功上市是意料之外的。当然既然已经敲钟成功，这些又算得了什么。原本宜人贷上市，走的也是上头条、增信至上的路线。敲钟抹去舆论对宜人贷的质疑，甚至上头条的意义要大得多。为什么如此说呢?1.上市不为融资，募集资金并不高。在此前，宜人贷披露的招股书上显示，宜人贷上市募集的资金总共只有1亿美元。这都赶不上点融网C轮融资(点融网C轮融资超2亿美元)。此外，上市市值也并不高。宜人贷总股本为1.17亿普通股，以发行价计算，宜人贷市值为5.58亿美元(以上市值数据来源于媒体，难道不是11.7(总股本)×10(发行价)=11.7亿美元，脑洞不够啊?!)。要知道，国内平台分分钟估值就几十亿、上百亿。融资才这么点，市值也不高，但是上市路演、找律师、找审计、找承销商等等费用也不会低啊。不知道募集的资金够不够覆盖这一次折腾的。所以要说宜人贷看中这个，逻辑不够啊。2.上市运营成本更高。上市了之后，宜人贷的日子就好了吗?当然在增信上是大涨了，获客成本也会更低。但是美国上市，对上市公司信息披露要求是极高的。宜人贷上市之后，每年还得找国际“四大”来做审计：一来各种成本增加;二来公司经营数据透明;三类假账成本和风险系数增加。尤其是第三个，鉴于国内的投资环境，对于仍要进行刚性兑付的国内平台而言，想要稳定盈利的局势相当悲观。一旦未能盈利，财务粉饰成本及平台风险系数大增。当然，其一旦通过此次上市取得信誉，让备受混乱市场煎熬的投资者蜂拥而至，平台也极有可能会在资金流入的轮番上涨下，成为甩开同行的超级大平台。如此看，宜人贷也是撬动增信杠杆，赌博未来呢。3.最最重要的是：宜人贷挤破头颅也要进的美国资本市场，处在其中的中概股却纷纷主动退市。腾讯科技6月的数据统计，已经有23家中国企业从美国资本市场退市。包括早前的巨人网络、盛大游戏、千方科技、环旭电子等，如今热门的还有世纪佳缘、360、陌陌……陌陌更是创造中概股最快退市记录，上市仅6月就收到私有化邀约，退市。为什么?中概股在美国市场并不是想象的那样吃香，多公司股价持续下跌，估值低迷。想要在市场上融资非常艰难，对于宜人贷这样高风险盈利公司，显然融资也不会更容易。美国股市低迷，也或多或少影响公司战略创新与投资。此外，还是信息披露与管制的问题。国外对上市公司的治理结构和信息披露等问题都强调法律管制标准，严格的监管也使企业要背负不少负担。如此上市，实际如同鸡肋。所以总总分析下来，宜人贷能在美国资本市场得到的东西并不多，唯有大意义的恐怕就是增信了。人家一刚上市，就来这么一出，我岂不是很遭人恨。        \n               \n      ", "_id": "685", "item_pub_time": "2015-12-21 09:10:38", "title": "宜人贷，抢头条大于一切的P2P上市第一股"}, {"concent": "\n        \n        1、七部门加大力度打击非法集资等违规金融活动12月16日，人民银行联合发改委、财政部、银监会、证监会、保监会和扶贫办七部门召开全国金融助推脱贫攻坚电视电话会议。央行副行长潘功胜在会议中表示，要规范民间融资，加大力度打击非法集资、非法证券业务等违法违规金融活动，维护地方金融秩序和金融稳定。来源：北京商报2、宜人贷成功登陆纽交所 百度成为其“基石投资者”中国在线消费金融平台宜人贷有限公司(以下简称“宜人贷”)(纽交所股票代码：YRD)昨晚正式登陆纽交所，开盘价为10美元，与发行价10美元一致。上市首日，宜人贷跌破发行价，收盘股价为9.10美元，跌幅9%，当前市值为5.32亿美元。宜人贷日前在其最新版招股书中透露，百度旗下子公司百度香港已同意以发行价认购价值1000万美元新股。这意味着，百度成为宜人贷首次公开发行(IPO)项目中的“基石投资者”。来源：网络综合3、上市公司东方金钰公告董秘失联 股票停牌17日，东方金钰股份有限公司公告称，公司正在结合资本市场动态、自身实际经营情况及中国证监会审查反馈意见对本次非公开发行方案进行进一步论证，可能对非公开发行股票方案进行调整。鉴于有关调整事项尚存在不确定性，公司已于2015年12月17日向上海证券交易所申请紧急停牌一天，根据有关规定，经公司再次申请，公司股票于2015年12月18日开市起继续停牌。公司将尽快确定相关事项，不晚于2015年12月24日开市起复牌。12月16日晚，上市公司东方金钰公告称，近期因工作需要多次联系董秘顾峰未果，亦未获知其与任何案件有牵连。市场推测，东方金钰董秘失联与私募大佬徐翔或有一定的关联度。来源：北京青年报4、银联云闪付对阵微信支付宝 支付市场刀光剑影“沉沦从哪里开始，救赎就要从哪里而起。”一年前，星展银行（中国）科技副总裁鲍忠铁一篇题为《历史将记住2014年12月12日 支付宝正式向银联宣战》的文章刷爆了朋友圈之后，中国银联总裁时文朝在新年致辞中写下了这一句话。一年后，当支付宝再次花重金推广口碑狂欢节时，银联展开自我救赎行动。来源：华夏时报5、互联网金融高速发展 风控产品人才需求猛增随着居民理财意识的觉醒与互联网技术升级，券商、基金、第三方理财、互联网金融等金融子行业崭露头角，并不断从传统金融领域挖人。目前不少基金、信贷公司都在大肆招兵买马，为企业的电子商业部招聘。英才网联旗下金融英才网数据显示，电子商务等金融互联网类人才需求上涨明显，截至12月中旬，该类人才招聘需求同比增加22.7%。从职位来看，金融产品设计/产品经理，渠道开发经理是最为热招的职位，这两个职位的招聘需求分别较去年同期上涨了25%和20.8%。来源：金融英才网6、世界互联网大会上，证监会官员透露未来互联网金融监管细则未来我们的监管重点将放在以下几个方面：首先就是平台，其次投资者适当性安排，再有就是资金安全、信息安全以及反洗钱，这是我们正在制定的相关的国家重点关注的若干领域。来源：中国企业家杂志        \n               \n      ", "_id": "687", "item_pub_time": "2015-12-19 18:02:55", "title": "P2P观察日报｜宜人贷成功登陆纽交所；上市公司东方金钰公告董秘失联"}, {"concent": "\n        \n        专栏作者：雪碧可乐12月8日e租宝被权威媒体报导涉嫌违规操作，已被警方控制调查;12月18日宜人贷正式登陆纽交所。仅仅十天，前一秒还充斥着悲伤情绪的P2P转瞬之间似乎便迎来了光明的前途。2015年注定不会是闲来可以垂钓的安宁日子。独看幽默笑不成 半夜湿枕谁来问 心中终有千股恨 只怨自身骂鬼神。对于e租宝事件此诗深深反映了投资者的心情，特别是踩雷的投资者。投资者此时应该是没法体会宜人贷上市给整个网贷行业带来的喜悦。从宜人贷成功登陆纽交所来看，美国的资本市场还是很看好中国的互联网金融发展前景。也正如唐宁所讲，希望宜人贷能成为行业的标杆，宜人贷的成功上市给整个行业打的不仅仅是一针鸡血，后续将会有更多的P2P平台上市。上市股价即下行 能否继续看多宜人贷股价在宜人贷上市成功之后，唐宁给全体员工发了一封邮件，邮件提到宜人贷上市，是起点而不是终点。作为一家公众公司，我们要用更高的标准要求自己，在信息披露、透明度、安全性、治理结构等方面为行业做出表率。虽然刚上市宜人贷股价便跌幅高达20%，随后收回部分跌幅，但跌幅仍达9%。宜人贷股价意料之外的下跌，笔者认为并不是因为股价中含有太多的泡沫，而是整个行业的负面因素太多致使股价下行。宜人贷属于宜信子公司，而宜信在线下的布局已有十年，算是整个互金行业中布局最早的了，其背后的实力还是非常强大的，所以笔者认为宜人贷上市股价便下行更多的是整个行业中投资者对网贷行业的不信任导致的。e租宝事件，深深伤害了互金投资者的心。宜信是线下P2P理财的开创者，后起模仿者e租宝作为行业的蝗虫更是打着互金的名义从事非法集资的勾当。上市公司的增信背景能给投资者带来安全感吗作为投资者，平台上市的增信可不可靠呢?首先平台要想上市必须得达到上市的门槛;宜人贷三次申请上市，两次折戟，最后转战纽交所，同时2015前3季度净利润共3千万美元。先不用阴谋论般怀疑该净利润是否可靠，但它是被美国证券交易所认可的。整个行业几乎没有哪个平台的盈利，某某大型平台在一次投资人见面会上坦诚表示平台未盈利，而某某国企最近也出事了，所以在此种情况下上市系无疑是运营能力较强的。其次上市的平台资金来源渠道被大大拓宽;在利率下行大环境下，平台资产成本增加。2015年央行数次下调存款利率，所以在经济下行、利率不断下调情况下，社会资金增加，平台所赚毛利正在不断下降。某些小平台特别是二线城市的平台，业务单一，平台实力较差，如果有一个大标的出现逾期很可能就可以使平台破产，老板跑路。比如某某金融平台对标的拆分，每天发标只有一个标，虽做房产抵押，却位于二线城市，如果该标的出现问题，老板跑路的风险很高。然而上市平台如果出现大标的逾期完全可以通过增发股票帮助平台度过过渡期。最后上市系的平台信用成本高，运营更谨慎;股价的波动才是整个平台最大的风险，所以平台不会出现违约，信用成本太高。当然未来平台趋势是去担保化，投资者是审慎投资、风险自担。平台上市对投资者来说是好事，平台未来的出路也会是上市，很多中小平台要么被收购要么被在行业浪潮中被清洗掉。投资者应做好风险自担的准备只要你增信好，银行完全可以以6%的利率借钱给你，何苦跑到P2P平台以30%以上的利率来借钱呢?宜人贷在招股说明书中也表示其年化成本率高达39.5% 的D类借贷占到总贷款发放量的78.3%。所以整个网贷行业借款端信用还是较次，投资者应该主动去学习做好风险管理，而平台也应该做好投资者教育。同时平台上市会帮助行业越来越透明化。从令人悲痛的e租宝聊到宜人贷上市，两者就好像整个行业正反派的代表，而故事的结局终将是美好的。        \n               \n      ", "_id": "717", "item_pub_time": "2015-12-22 10:38:59", "title": "从e租宝到宜人贷，恶魔与天使的代表"}, {"concent": "\n        \n        P2P观察网12月29日消息（石万佳），昨日P2P监管细则出台后，宜人贷的股价即有了走高之势，截至目前，已录得上市以来最大涨幅，达到了9.95美元，接近10美元的发行价。这一现象体现了监管细则的出台着实提振了行业信心，对整个行业的发展具有深远影响，P2P行业迎来了新的发展机遇期。另外，华尔街日报也发文指出，监管细则的出台对于宜人贷是一种利好。而对于昨日出台的P2P监管细则，宜信提出了如下观点：《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》的出台非常重要和及时，行业从业者期盼许久，宜信更是盼了近10年。宜信在过去10年的发展过程中一直坚持“合法合规、利国利民”的发展原则，审慎、创新地发展普惠金融和互联网金融。管理办法的出台标志着中国网络借贷信息中介行业将在智慧的监管下进入稳健有序、健康发展的阶段。这次的管理办法充分体现了《指导意见》的整体要求和监管思路，明确了市场自律为主、行政监管为辅，行为监管为主，机构监管为辅的监管原则，既有助于继续推动网贷行业的持续创新，又能够通过自律与他律使行业健康有序发展。管理办法采用备案制，减少行政审批，更强调事中与事后的监管，也为行业的持续创新创造了更大的空间。管理办法通过负面清单管理的方式，清晰界定了网贷行业的边界，明确网贷机构不能从事的十二项禁止行为，为行业划了12道红线，为行业未来的发展明确了方向。本次的管理办法除了继续强调此前已经在央行的《指导意见》中提到的要求选择银行作为资金存管机构，以实现机构自身资金与客户资金的隔离管理，保护客户资金安全之外，还非常重视机构的信息披露，平台除了需要披露融资人基本信息、风险评估情况等基础信息外，对于平台的经营管理情况，包括定期的第三方审计数据同样提出了要求，体现了通过加强信息披露，让投资人自主决策自行承担风险的监管思路。宜信旗下的在线网贷平台宜人贷早在今年上半年就开始推动和实施银行资金托管，并于今年年底在美国纽交所正式上市，宜人贷的上市文件经过了第三方机构的严格审计和尽职调查，对经营管理数据进行了详尽的披露，作为上市公司，宜人贷也将继续全面披露其经营管理的数据。宜信作为中国P2P行业的引领者，一直致力于在合法合规的框架内发展普惠金融与互联网金融业务，我们不向客户承诺保本保息及向客户提供担保；宜信的P2P业务目前已经全部实现通过宜人贷等在线服务平台为出借人提供在线服务；我们的P2P业务坚持小额分散的原则，让投资更加分散，更好地防范风险；我们在几年前就开始大规模实施电子签名、电子认证等手段，更好地保障数据的真实性、完整性以及客户的利益；我们也是最早实施银行资金托管以及进行充分信息披露的从业机构。管理办法的出台为行业的规范发展指明了方向，对网贷行业的长期发展是利好，我们也将按照监管办法的要求继续完善平台建设，打造合规、稳健发展的行业标杆企业。        \n               \n      ", "_id": "739", "item_pub_time": "2015-12-29 11:10:26", "title": "细则提振行业信心，宜人贷录得上市以来最大涨幅（附宜信解读）"}, {"concent": "作者：Mono\n　　今日，宜人贷赴美上市路演PPT首次曝光，其中，宜人贷披露，超过一半的借贷人是通过宜信地推团队获取。\n　　美国财经网(博客,微博)站iposcoop预测，宜人贷或将于今晚(12月18日)在纽交所正式挂牌，上市发行完成后，宜信持有宜人贷87%股权。\n　　12月15日消息，宜人贷在最新版招股书中透露，百度旗下子公司百度香港已同意以发行价认购价值1000万美元新股，以发行价区间中间值每股美国存托股10美元计算，涉及100万股美国存托股(ADS)。这意味着百度成为宜人贷首次公开发行(IPO)项目中的“基石投资者”。\n　　宜人贷此前宣布，计划在IPO中发行750万股美国存托股(ADS)，此外还授予承销商最高112.5万股ADS超额发行权，发行价区间为每股ADS 9美元至11美元。\n　　以下为宜人贷IPO路演PPT及注释（纯干货）：\n\n　　\n\n$宜人贷(YRD)$ IPO发行规模：750万股ADS，1 ADS= 2普通股\n　　IPO发行价区间：9~11美元/ADS\n　　定价日期：本周\n　　纽交所上市，代码YRD\n　　募集资金用途：用于产品开发、销售与市场推广、技术系统架构、资本支出等\n\n　　\n\n　　公司使命：\n　　通过公司在线平台直接连接投资人和借贷人，为中国借贷人提供便捷的信用贷款，为投资人提供有吸引力的投资机会。\n\n　　$宜人贷(YRD)$ 公司概况：\n　　公司创始人唐宁2006年建立线下P2P平台宜信集团，2012年创建专注于线上普惠金融服务的宜人贷\n　　宜人贷是中国领先的P2P在线平台，旨在为优质用户提供信用贷款\n　　独有的风险评估模型，利用宜信集团积累9年多的信用数据库\n　　没有资本充足率方面的监管要求\n　　点对点高效自动处理、自助服务\n　　获得宜信集团的有力支持，在用户获取、数据搜集和分享等方面获得帮助\n　　2014年Q4开始盈利\n\n宜人贷模式与传统银行业的对比，服务中国迅速扩张的消费金融需求。\n \n\n为投资人和借贷人提供在线市场服务，点对点自动处理的业务流程\n\n　　提供高效的资本市场：\n　　没有资本充足率和流动性方面的监管要求\n\n　　符合银监会的监管框架：\n　　仅充当信息中介\n　　没有信用增强服务、非法集资\n　　借贷人、投资人资金托管　　向客户披露全部相关信息\n\n移动端产品与服务\n\n获得宜信强有力支持\n\n　　借贷人概况：\n　　有工资收入的信用卡持有人\n　　全部在线处理贷款申请\n　　成立至今已服务141600借贷人，平均借贷额9989美元\n\n　　投资人概况：\n　　广大的中产阶层\n　　主要通过自动投标模式完成\n　　95%投资额是在线完成\n　　提供风险备用金为投资人提供保护(信用增强?)\n　　累计获得了210700人的产品投资\n　　试水T2P模式，以机构投资者充当投资人对接借贷人个体\n\n\n　　中国消费信用金融市场的规模在2014年已经达到5510亿美元，预计2019年将达到17940亿美元。\n\n　　多重因素驱动消费信用金融市场增长：\n　　GDP增长+消费增长+消费金融增长\n\n互联网消费金融的渗透才刚开始\n\n　　$宜人贷(YRD)$ 是国内领先的互联网消费金融平台：\n　　成立以来累计提供14亿美元贷款额\n　　为35.23万客户提供过服务\n　　今年前三季度有26.5%的贷款通过移动端发放\n\n　　多种多样的分类数据和信用决策能力：\n　　超过100万个的欺诈检测点\n　　250多个决策规则\n\n　　9年多的贷款数据库\n\n宜人贷独特的信用决策引擎\n\n自动化的点对点在线业务处理流程\n\n自动处理贷款需求，提高了业务效率和借贷人满意度\n\n强大的技术平台支持\n\n不断扩大的借贷人群体\n　　(超过一半的借贷人是通过宜信地推团队获取)\n\n持续增长的借贷人数量、推出创新化的产品\n\n持续增长的投资人数量、提供独特的投资选择\n\n凭借宜信集团的强有力支持\n\n富有远见的创始人和经验丰富的管理层\n\n\n\nP2P在线平台的业务模式\n\n　　风险备用金：\n　　为了增强投资者对宜人贷产品的信心，从每笔新增贷款中提取特定比例的现金放进风险备用金\n　　截至2015年9月30日，相关的限制性现金达到4900万美元。\n\n稳定增长的贷款发放量\n\n　　2015年前9个月发放贷款的构成情况：\n　　(年化成本率高达39.5%的D类借贷占到总贷款发放量的78.3%!)\n\n经实际验证的信用管理绩效\n\n2015年前9个月公司的营收及盈利状况\n\n净营收增长数据\n\nNon-GAAP盈利数据\n\n净利润数据\n\n　　持仓披露：本人所在机构不持有$宜人贷(YRD)$ 任何仓位，发表此文对相关股票不形成任何投资建议。\n \n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1272", "item_pub_time": "2015-12-18 16:25:02", "title": "首曝光宜人贷上市路演PPT：宜信地推强力支援"}, {"concent": "今日，宜人贷赴美上市路演PPT首次曝光，其中，宜人贷披露，超过一半的借贷人是通过宜信地推团队获取。\n　　美国财经网(博客,微博)站iposcoop预测，宜人贷或将于今晚(12月18日)在纽交所正式挂牌，上市发行完成后，宜信持有宜人贷87%股权。\n　　12月15日消息，宜人贷在最新版招股书中透露，百度旗下子公司百度香港已同意以发行价认购价值1000万美元新股，以发行价区间中间值每股美国存托股10美元计算，涉及100万股美国存托股(ADS)。这意味着百度成为宜人贷首次公开发行(IPO)项目中的“基石投资者”。\n　　宜人贷此前宣布，计划在IPO中发行750万股美国存托股(ADS)，此外还授予承销商最高112.5万股ADS超额发行权，发行价区间为每股ADS 9美元至11美元。\n　　以下为宜人贷IPO路演PPT及注释（纯干货）：\n\n\n　　$宜人贷(YRD)$ IPO发行规模：750万股ADS，1 ADS= 2普通股\n　　IPO发行价区间：9~11美元/ADS\n　　定价日期：本周\n　　纽交所上市，代码YRD\n　　募集资金用途：用于产品开发、销售与市场推广、技术系统架构、资本支出等\n\n\n　　公司使命：\n　　通过公司在线平台直接连接投资人和借贷人，为中国借贷人提供便捷的信用贷款，为投资人提供有吸引力的投资机会。\n\n　　$宜人贷(YRD)$ 公司概况：\n　　公司创始人唐宁2006年建立线下P2P平台宜信集团，2012年创建专注于线上普惠金融服务的宜人贷\n　　宜人贷是中国领先的P2P在线平台，旨在为优质用户提供信用贷款\n　　独有的风险评估模型，利用宜信集团积累9年多的信用数据库\n　　没有资本充足率方面的监管要求\n　　点对点高效自动处理、自助服务\n　　获得宜信集团的有力支持，在用户获取、数据搜集和分享等方面获得帮助\n　　2014年Q4开始盈利\n\n　　宜人贷模式与传统银行业的对比，服务中国迅速扩张的消费金融需求。\n\n　　为投资人和借贷人提供在线市场服务，点对点自动处理的业务流程\n\n　　提供高效的资本市场：\n　　没有资本充足率和流动性方面的监管要求\n\n　　符合银监会的监管框架：\n　　仅充当信息中介\n　　无增信服务、非法集资\n　　借贷人、投资人资金托管\n　　向客户披露全部相关信息\n\n　　移动端产品与服务\n\n　　获得宜信强有力支持\n\n　　借贷人概况：\n　　有工资收入的信用卡持有人\n　　全部在线处理贷款申请\n　　成立至今已服务141600借贷人，平均借贷额9989美元\n\n　　投资人概况：\n　　广大的中产阶层\n　　主要通过自动投标模式完成\n　　95%投资额是在线完成\n　　提供风险备用金为投资人提供保护\n　　累计获得了210700人的产品投资\n　　试水T2P模式，以机构投资者充当投资人对接借贷人个体\n\n\n　　中国消费信用金融市场的规模在2014年已经达到5510亿美元，预计2019年将达到17940亿美元。\n\n　　多重因素驱动消费信用金融市场增长：\n　　GDP增长+消费增长+消费金融增长\n\n　　互联网消费金融的渗透才刚开始\n\n　　$宜人贷(YRD)$ 是国内领先的互联网消费金融平台：\n　　成立以来累计提供14亿美元贷款额\n　　为35.23万客户提供过服务\n　　今年前三季度有26.5%的贷款通过移动端发放\n\n　　多种多样的分类数据和信用决策能力：\n　　超过100万个的欺诈检测点\n　　250多个决策规则\n　　9年多的贷款数据库\n\n　　宜人贷独特的信用决策引擎\n\n　　自动化的点对点在线业务处理流程\n\n　　自动处理贷款需求，提高了业务效率和借贷人满意度\n\n　　强大的技术平台支持\n\n　　不断扩大的借贷人群体\n　　(超过一半的借贷人是通过宜信地推团队获取)\n\n　　持续增长的借贷人数量、推出创新化的产品\n\n　　持续增长的投资人数量、提供独特的投资选择\n\n　　凭借宜信集团的强有力支持\n\n　　富有远见的创始人和经验丰富的管理层\n\n\n\n\n　　P2P在线平台的业务模式\n　　风险备用金：\n　　为了增强投资者对宜人贷产品的信心，从每笔新增贷款中提取特定比例的现金放进风险备用金\n　　截至2015年9月30日，相关的备用金达到4900万美元。\n\n　　稳定增长的贷款发放量\n\n　　2015年前9个月发放贷款的构成情况：\n　　(年化成本率高达39.5%的D类借贷占到总贷款发放量的78.3%!)\n\n　　经实际验证的信用管理绩效\n\n　　2015年前9个月公司的营收及盈利状况\n\n　　净营收增长数据\n\n　　Non-GAAP盈利数据\n\n　　净利润数据\n　　持仓披露：本人所在机构不持有$宜人贷(YRD)$ 任何仓位，发表此文对相关股票不形成任何投资建议。\n\n\n（责任编辑：张洋 HN062）\n", "_id": "181283750", "item_pub_time": "2015-12-18 17:58:41", "title": "首曝光宜人贷上市路演PPT：宜信地推强力支援"}, {"concent": "新浪美股北京时间19日凌晨讯 当地时间周五，宜信旗下的网络P2P平台宜人贷在美国纽交所上市，成为纽交所中国互联网金融第一股。开盘价10.07美元，略高于10美元的定价。\n\n\n周五纽交所已做好宜人贷上市的准备\n　　宜人贷的成功上市，使其成为炙热的中国互联网金融红海里追逐、效仿的先行者。这不仅是中国互联网金融发展的里程碑，也将促使中国互联网金融新市场格局的形成，成为行业发展的分水岭之一。\n\n\n纽交所内部悬挂的宜人贷Logo\n　　中国互联网金融在经历了2013和2014年的野蛮发展后，逐渐从草根创业走到拼实力的阶段。拥有上市公司背景、强大的科技与金融技术能力、及规范运营管理的平台将会从市场竞争中脱颖而出。并且，伴随着政府监管细则出台的逐步明朗化，市场必将逐步形成拥有高壁垒的第一梯队，从而使得少数平台拥有和获取更多资源，为用户提供更多健康、高效的金融服务。\n　　互联网金融在中国从其诞生之日起就伴随着大量质疑，以及行业高速发展过程中所产生的诸多问题。2015年以来，已有将近700家P2P平台跑路。这使得更多大众对这个创新金融服务模式望而却步，对整个行业发展造成了巨大伤害。\n　　宜人贷在美国纽交所的上市，代表着宜人贷自身将以更大程度的透明化，接受成熟且严格的监督体系的监管，这与还处于“自律、他律、互律”呼吁阶段的中国互联网金融来说，无疑已占据行业发展的高点。同时，宜人贷被国际市场的认可，也将影响更多大众重新理性看待互联网金融，带动更多人安心的享受互联网金融所带来的便捷与红利。\n　　科技是金融服务发展的重要驱动力。宜人贷董事局主席、创始人唐宁在之前接受媒体专访的时候曾提到：中国的金融创新应是双轮驱动的增长引擎：一个引擎是大量未被传统金融服务覆盖的需求；另一个即是是利用科技开掘服务的广度和深度。五十年前的美国也走过中国今天正在走的路，当时没有互联网和大数据，现在中国完全能够尝试利用科技来实现弯道超车，用较短时间做成别人用了很长时间才达成的事。\n　　宜人贷董事局主席、创始人唐宁在宜人贷成功上市后接受采访时表示， 宜人贷在纽交所成功上市表明，其平台本身的风控和运营能力获得了严格的美国资本市场的认可。虽然宜人贷已在中国这一快速增长的线上个人金融平台市场中跻身领军行列，但与近2万亿美元的中国无担保消费金融市场相比，宜人贷还有非常广阔的发展空间。\n　　在“宜人贷模式”驱动下，中国互联网金融将在未来的金融市场中占据更加主流地位，并可能以此引领、形成中国互联网金融模式，进而在世界互联网金融领域形成中国模式，中国金融完全可以依靠科技手段实现弯道超车。\n\n\n（责任编辑：李振梁 HN063）\n", "_id": "1273", "item_pub_time": "2015-12-19 01:25:31", "title": "宜人贷在美上市 成纽交所中国互联网金融第一股"}, {"concent": "新浪科技讯 北京时间12月19日消息，宜人贷(NYSE:YRD)昨日在纽交所挂牌交易，成为纽交所中国互联网金融第一股。开盘价10.07美元，略高于10美元的定价，开盘后两度跌破发行价。收盘宜人贷报9.1美元跌幅达9%。\n　　12月18日晚间，宜信公司旗下在线P2P网贷平台宜人贷在美国纽约证券交易所上市，发行价为每ADS 10美元，公司共计发行1500万股普通股(1ADS=2股普通股)，融资额达7500万美元。公司总股本为1.17亿普通股，以今日的发行价计算，宜人贷市值为5.85亿美元。此外，承销商还有112.5万ADS超额配售权，若承销商完全行使超额配售权，宜人贷融资额将达8625万美元。\n　　早前一家与宜人贷类似的美国公司LendingClub已于去年12月11日在纽约证券交易所上市，融资10亿美元。LendingClub上市首日股价飙升56%，市值接近90亿美元。但LendingClub今年2月的上市后首份财报显示，公司2014年全年亏损3290万美元，股票价格随之暴跌。截至昨日美股收盘，公司股价为12.15美元。较去年12月18日最高点29.29美元，股价已累计下跌近60%。\n\n\n（责任编辑：王姝睿 HF059）\n", "_id": "1275", "item_pub_time": "2015-12-19 16:29:32", "title": "宜人贷上市首日 收盘较发行价跌9%"}, {"concent": "12月18日晚，在纽交所正式挂牌交易的宜人贷，成为国内P2P网贷上市第一股后，却开盘暴跌超过10%。面对破发，宜信CEO唐宁表示上市意义大于股价。\n\n　　“我们希望利用这次在纽交所上市的机会，能够把宜人贷真正打造成一个（国内P2P平台中的）标杆企业。”宜信公司CEO唐宁表示，此次宜人贷纽交所上市后的发行价和股价走势并不十分重要，海外上市更多是为了树立形象。\n　　宜信旗下P2P网贷平台宜人贷美国时间12月18日在纽交所上市，本次融资额为7500万美元。相比Lending Club的股价在首发日飙升50%以上，宜人贷发行日当天股价最高为10.20美元，比发行价仅高出0.2美元，盘中最低价为8.35美元，交易日结束时价格为9.10美元，下跌9%。唐宁表示，对于宜人贷股价首演破发，并没有感到太多压力，因为“投资者列表很漂亮”，其中包括富达（Fidelity）和黑石（Blackstone）。\n　　尽管唐称不担心股价压力，但对于从成立到上市只用了3年的宜人贷而言，股价则面临更大的不稳定，或甚于Lending Club。作为P2P鼻祖，Lending Club经过7年后终于在2014年12月于纽交所上市，在当天盘中交易价格一度提升67%，达到25美元。虽然Lending Club在今年10月底实现了盈利，但其股价仍只有12美元，不及首发。\n　　相比股价，宜人贷此次在美国上市，更多的是想通过进入美国市场这一做法来体现自身在行业中的权威，这在P2P平台问题频出的背景下显得至关重要。\n　　P2P网贷由民间借贷衍生，行业迅速发展的同时，公司“跑路”情况等问题也越发凸显。新华网12月12日报道，P2P网贷平台ｅ租宝网络金融平台及其关联公司涉嫌违法犯罪问题被调查。目前警方对相关犯罪嫌疑人采取了强制措施，对涉案资产实施了查封、冻结、扣押。援引银行人士消息称，e租宝所属的安徽钰诚控股集团及相关关联公司，牵涉银行贷款百亿元左右。\n　　宜信CEO唐宁认为，宜人贷能在美国上市，不仅能提高自身可信度，同时美国市场在监管和透明度等要求比较高，还能够有效促进宜人贷在信息披露等方面的工作。\n　　“在美国上市有几个考量。一个是公司在战略上的举措。对于P2P折中交易平台的模式，对于金融科技类的网贷企业，美国市场相对更有经验一些。长远看，宜人贷从业务方面植根于中国消费市场，但有很多和公司相关的技术和企业都在国外。并且从人才获取、期权设计等方面，美国资本市场则有更多灵活性。”唐宁说。\n　　宜人贷通过海外上市提高可信度的做法，或许是P2P行业中新一轮风潮的开头。\n　　根据《华尔街日报(博客,微博)》12月11月消息，估值近百亿美元的P2P平台陆金所也准备在2016年第二或第三季度上市，预计融资50亿美元。国内P2P平台信而富也计划在2016年上半年在美国上市，最多融资2亿美元。\n　　不过美国金融市场严格管控的制度，对于刚起步的企业也是一把双刃剑，美联储对新兴的网络借贷行业的态度仍有保留。“现在新兴的互联网借贷业务体量还不是很大，但它会向前发展，而且有扰乱市场的可能。”圣路易斯联储总裁布拉德（James Bullard）在今年9月接受Business Insider采访时表示，美联储应该要尽可能多地了解这项新兴业务，这样才能更好地管控新兴的借贷平台相比其他平台的优势。\n\n\n（责任编辑：张倩 HF006）\n", "_id": "1276", "item_pub_time": "2015-12-20 08:08:52", "title": "宜人贷挂牌首日遭破发 唐宁表示上市意义大于股价"}, {"concent": "北京时间12月18日，P2P平台宜人贷在美国纽交所敲响上市钟声（股票代码：YRD），成为国内P2P企业赴美上市第一股。宜人贷首次公开募股定价为每股10美元，发行7,500,000股美国存托股票。若承销商不行使其超额配售权，则本次募资总额将为7,500万美元。不过上市首日，宜人贷跌破发行价，收盘股价为9.10美元，跌幅9%，盘后再跌0.3%，当前市值为5.32亿美元。本来估值定价就不高的宜人贷并没有上演LendingClub的上市首日大涨秀，反而遭遇滑铁卢，让业界大跌眼镜。一直标榜“科技金融”公司的宜人贷显然被美国以传统金融机构的估值法对待。\n　　宜人贷上市为何得不到资本市场欢心?\n　　为什么宜人贷在互联网金融大热的时候上市，反而会不讨资本市场的欢心呢？我们看到，今年以来，在美国上市的“中概股”普遍表现不佳，近期甚至以奇虎360、巨人网络为代表的企业纷纷回归本土，透视的是美国估值太低的局面。反观国内的公司，无一不是沾上“互联网金融”的概念，就估值大幅上扬，比如银湖网的母公司熊猫金控(600599,股吧)，等等。此时宜人贷选择逆势而行，不免有点“自讨苦吃”。另一方面，中国P2P市场虽然规模大、前景好，但盈利模式并不清晰，相应的法律规范也没有落地，不确定因素较大。虽然宜人贷财报显示，前9个月净营收为1.38亿美元，实现净利润为3078万美元。而在2014年，该公司前三季度净营收只有1312万美元，净亏损达1091万美元。相比其他平台已经很不错了，但真实盈利状况存疑。整体来看，宜人贷的上市更是宜信集团的投石问路行为，是资本运作高手唐宁做的试探性举动，毕竟短短九个月，宜人贷已连续三次冲击上市。在吸取宜人贷的上市经验后，舰队模式的宜信将分拆多家公司逐一上市。\n　　对行业是福音还是魔咒？\n　　宜人贷的率先上市及上市后的表现，对于整个行业而言是福音还是魔咒呢？首先，宜人贷夺得中国P2P上市第一股的称号，无论它上市表示如何，都将给他带来极大的品牌提振，在竞争激烈的网贷行业中获得信用背书和资本支持，具备的优势也不言而喻。其次，对行业来讲，不论是谁上市，对能带来正面的示范意义，况且近期由于e租宝等大平台的被查带来了负面影响，也需要正面例子来获取广大投资人的信赖。同时，行业可以从宜人贷中学习到如何进行信息披露，如何进行资产运作等等，可以说P2P行业的上市潮可能很快到来。不过低估值的宜人贷上市遭遇破发，可能对资本市场带来不良影响，促使资本方冷静，重新对投资的P2P公司估值。这对于那些没有获取融资，急需资本支持的平台显然不妙。而已经经过数论融资，对资本市场满怀憧憬的平台也被泼了一盆凉水，如何打破估值瓶颈，需要平台慎重考量。\n　　上市需要拼速度，还是先讲好故事？\n　　值得注意的是，今年以来，P2P平台对接资本市场动作不断。有像宜人贷这样做出独立上市计划的公司，如陆金所、信而富；也有曲线上市的平台，如PPmoney收购天税科技登陆新三板，金蛋理财、财加等被收购进军资本市场；也有跟上市公司联姻的，如上市公司浩宁达(002356,股吧)收购联金所、联金微贷等。行业不少平台想把握估值优势，及早兑现，也为平台能脱颖而出打好资本根基，因而会出现不少签署对赌协议的平台。但宜人贷的抢先上市并没有获得估值上的优待，也说明资本市场对一个好的“故事”更有兴趣。对比之下，陆金所可能更为“老谋深算”，经过资产的剥离整合，化身为“人民公社”，做第三方的开放式平台，而估值也就水涨船高。类似的平台还有积木盒子、人人贷等。积木盒子近期更是上线积木股票，开通美股交易功能，加速“去P2P化”，定位一站式理财平台，并直言并不着急上市。是比上市速度，还是先为资本市场讲好故事，吊足资本的口味？这是摆在众多平台面前的新的问题。\n\n\n（责任编辑：张倩 HF006）\n", "_id": "1277", "item_pub_time": "2015-12-19 10:17:19", "title": "P2P第一股宜人贷遭遇破发 对行业是福音还是魔咒"}, {"concent": "原题：宜人贷登陆纽交所成标杆效应 国内P2P平台或加速上市\n　　每日经济新闻(博客,微博)实习记者 袁园\n　　日前，中国在线P2P平台宜人贷有限公司在纽约证券交易所挂牌上市，成为国内P2P企业赴美上市第一股，股票代码为“YRD”。\n　　对此，网贷315CIO李子川对《每日经济新闻》记者分析指出，宜人贷上市无疑为中国P2P行业注入了一针强心剂，亦是P2P行业监管和平台发展的风向标。同时，宜人贷的模式将成为业内平台上市的模板，并为国内的信息披露、监管政策的制定等提供参考和借鉴。\n　　为行业提供上市模板\n　　据了解,宜人贷在美国纽交所的首秀并不理想，其股价当日收盘较开盘价下跌9%,但是作为国内首家P2P上市平台，宜人贷上市带来的影响力及对业内平台的参考作用，不是仅靠股价的走势就能完全反映的。\n　　今年以来，P2P平台谋求上市的声音就一直不断，陆金所、宜人贷、红岭创投、91金融等平台均在公开场合表示过上市的决心，但受制于监管政策及国内A股相关机制，真正对接资本市场的平台并不多，有一些成功对接资本市场的平台还是通过新三板完成的。\n　　此次，宜人贷赴美上市，可谓是为国内P2P上市提供了一个新的路径，为P2P平台对接资本市场打开通道。李子川表示，宜人贷上市给P2P行业打了一针强心剂，让更多的P2P平台看到了上市的希望。\n　　易观智库一位研究员表示，在国内P2P监管细则尚未出台的情况下，宜人贷赴美上市开辟了P2P对接资本市场的通道，对有上市计划的企业提供上市的模板。\n　　分析人士认为，此次宜人贷的上市将使未来资本方对P2P平台的估值有更为明确的参照系。“上市效应”所赋予的更为明确的行业前景和资本退出通道预期，也将对同行业其他创业公司形成一定的标杆效应。\n　　P2P平台上市将成趋势\n　　除却对同类企业的影响，宜人贷上市也可为国内服务型企业上市以及未来信息披露机制的建立提供参考。分析人士认为，宜人贷赴美上市，对于信息披露的规范具有极为重要的意义。\n　　据了解，与国外相比，目前国内市场的P2P市场还处于早期发展阶段，缺乏统一监管，多数P2P平台亦缺乏自律性主动披露信息。在平台资金运作、资产端信息、平台运营情况等三个主要方面的信息披露内容差异较大、披露程度参差不齐。\n　　“宜人贷未来更标准的信息披露，将为国内P2P行业起到重要的示范作用。”前述易观智库研究员分析，其可成为以后P2P平台披露信息的标杆，引导P2P平台规范披露相关信息，包括平台自身状况、经营状况、借贷项目信息等。同时，这也会给监管制定相应细则提供参考和借鉴。\n　　目前，国内P2P行业尚无监管细则，监管的发声都是在公开场合或者第三方活动上，只给出了定位，并未给出具体的详细说明。即便有一些地区发布了一下相关的文件，在落实的过程中也还存在一些问题。\n　　“此次，宜人贷赴美上市，并根据相应要求披露了一些信息，可谓是给监管层提供了一个现成的模板，给监管细则约束P2P平台指明了一个方向。”李子川对《每日经济新闻》记者表示，这起到了政策引导的作用，未来监管政策必然会将这些纳入监管范围内，甚至会朝着这个方向去制定。\n　　此外，李子川认为，随着未来P2P相关细则落地，P2P平台上市将成为趋势，尤其是在国内资本市场鼓励国内创新型服务企业上市的背景下，其准入门槛必然会进行相应的调整。不排除明年或后年，监管部门为了鼓励互联网金融企业入市，相应地降低相关企业上市的准入门槛。\n\n\n（责任编辑：罗浩 HN066）\n", "_id": "1279", "item_pub_time": "2015-12-21 01:28:52", "title": "网贷公司登陆纽交所 国内P2P平台或加速上市"}, {"concent": "12月8日e租宝被权威媒体报导涉嫌违规操作，已被警方控制调查；12月18日宜人贷正式登陆纽交所。仅仅十天，前一秒还充斥着悲伤情绪的P2P转瞬之间似乎便迎来了光明的前途。2015年注定不会是闲来可以垂钓的安宁日子。　\n　　独看幽默笑不成 半夜湿枕谁来问 心中终有千股恨 只怨自身骂鬼神。\n　　对于e租宝事件此诗深深反映了投资者的心情，特别是踩雷的投资者。投资者此时应该是没法体会宜人贷上市给整个网贷行业带来的喜悦。从宜人贷成功登陆纽交所来看，美国的资本市场还是很看好中国的互联网金融发展前景。也正如唐宁所讲，希望宜人贷能成为行业的标杆，宜人贷的成功上市给整个行业打的不仅仅是一针鸡血，后续将会有更多的P2P平台上市。\n　　上市股价即下行 能否继续看多宜人贷股价\n　　在宜人贷上市成功之后，唐宁给全体员工发了一封邮件，邮件提到宜人贷上市，是起点而不是终点。作为一家公众公司，我们要用更高的标准要求自己，在信息披露、透明度、安全性、治理结构等方面为行业做出表率。虽然刚上市宜人贷股价便跌幅高达20%，随后收回部分跌幅，但跌幅仍达9%。宜人贷股价意料之外的下跌，笔者认为并不是因为股价中含有太多的泡沫，而是整个行业的负面因素太多致使股价下行。宜人贷属于宜信子公司，而宜信在线下的布局已有十年，算是整个互金行业中布局最早的了，其背后的实力还是非常强大的，所以笔者认为宜人贷上市股价便下行更多的是整个行业中投资者对网贷行业的不信任导致的。\n　　E租宝事件，深深伤害了互金投资者的心。宜信是线下P2P理财的开创者，后起模仿者e租宝作为行业的蝗虫更是打着互金的名义从事非法集资的勾当。\n　　上市公司的增信背景能给投资者带来安全感吗\n　　作为投资者，平台上市的增信可不可靠呢？首先平台要想上市必须得达到上市的门槛；宜人贷三次申请上市，两次折戟，最后转战纽交所，同时2015前3季度净利润共3千万美元。先不用阴谋论般怀疑该净利润是否可靠，但它是被美国证券交易所认可的。整个行业几乎没有哪个平台的盈利，某某大型平台在一次投资人见面会上坦诚表示平台未盈利，而某某国企最近也出事了，所以在此种情况下上市系无疑是运营能力较强的。\n　　其次上市的平台资金来源渠道被大大拓宽；在利率下行大环境下，平台资产成本增加。2015年央行数次下调存款利率，所以在经济下行、利率不断下调情况下，社会资金增加，平台所赚毛利正在不断下降。某些小平台特别是二线城市的平台，业务单一，平台实力较差，如果有一个大标的出现逾期很可能就可以使平台破产，老板跑路。比如某某金融平台对标的拆分，每天发标只有一个标，虽做房产抵押，却位于二线城市，如果该标的出现问题，老板跑路的风险很高。然而上市平台如果出现大标的逾期完全可以通过增发股票帮助平台度过过渡期。　\n　　最后上市系的平台信用成本高，运营更谨慎；股价的波动才是整个平台最大的风险，所以平台不会出现违约，信用成本太高。当然未来平台趋势是去担保化，投资者是审慎投资、风险自担。\n　　平台上市对投资者来说是好事，平台未来的出路也会是上市，很多中小平台要么被收购要么被在行业浪潮中被清洗掉。　\n　　投资者应做好风险自担的准备\n　　只要你增信好，银行完全可以以6%的利率借钱给你，何苦跑到P2P平台以30%以上的利率来借钱呢？宜人贷在招股说明书中也表示其年化成本率高达39.5%的D类借贷占到总贷款发放量的78.3%。所以整个网贷行业借款端信用还是较次，投资者应该主动去学习做好风险管理，而平台也应该做好投资者教育。同时平台上市会帮助行业越来越透明化。\n　　从令人悲痛的e租宝聊到宜人贷上市，两者就好像整个行业正反派的代表，而故事的结局终将是美好的。\n \n\n\n（责任编辑：赵然 HZ002）\n", "_id": "1280", "item_pub_time": "2015-12-21 07:31:23", "title": "从e租宝到宜人贷 恶魔与天使的代表"}, {"concent": "本报记者 张夏楠 北京报道\n　　国内P2P行业第一股最终花落宜信旗下的宜人贷有限公司（股票代码：YRD）。12月18日，宜人贷正式在纽约证券交易所挂牌交易，首次公开募股以每股10美元发行750万股美国存托股票，募资总额约为7500万美元。不过，令人意外的是，宜人贷一上市即破发，首日跌幅达12.5%，最低到了8.75美元。截至12月21日收盘，其股价回升至9.45美元。\n　　对于上市首日破发，宜信创始人、宜人贷董事局主席唐宁表示，首日破发主要原因是美国大市不佳。宜人贷在大市不佳的情况下仍然能够成功上市，堪称上市运作的佳作。股价短期波动也不是衡量企业价值的标准。\n　　Wind数据显示，12月18日美股大幅收跌，道琼斯工业平均指数下跌367.39点，跌幅2.10%，创8月以来最大跌幅；标准普尔500指数下跌36.37点，报收2005.52点，跌幅为1.78%。\n　　为何选择美国上市\n　　在国内几家起步较早的P2P公司中，2006年成立的宜信一直在快速扩张，宜人贷是其在2012年设立的线上平台。宜人贷IPO路演PPT显示，其在2014年第四季度开始盈利，平台上的借款人为有工资收入的信用卡人群，平均借款额度为9989美元；投资人为大众富裕阶层，大部分的投资是通过自动投标来完成，但也尝试对接机构投资者。宜人贷以大量数据介绍了中国的消费金融市场现状与前景，并将自己定位于“在线消费金融平台”。\n　　目前，P2P行业的诸多公司均渴望登陆资本市场。陆金所曾透露将赴香港上市，而红岭创投也一直在推动借壳上市，更有部分P2P公司绕道新三板以图在资本市场上露脸，但最终P2P第一股还是落在了宜人贷的头上，只不过它选择了赴美IPO。而在众多中概股选择回归A股或者私有化的背景下，宜人贷仍然选择美国上市，理由何在？\n　　“宜人贷一定要走出去与最牛的公司同场竞技。”唐宁表示，美国市场对于宜人贷这种交易平台模式，对于金融科技类的企业，相对更有经验，更加成熟。与中国互联网金融市场和消费金融市场相比，美国规模更大，在移动战略、大数据风控等方面也更加引领行业风潮。\n　　“登陆美国市场能够有机会跟美国企业乃至全世界的企业同场竞技，是非常好的提升机会。”唐宁认为，美国市场对于监管、治理、透明等方面要求非常高，在美国上市能够推动整个中国互联网金融在这些方面的提升，对于宜信，对于行业都有巨大促进作用。\n　　“这也是宜信和宜人贷全球化布局的需要。宜信和宜人贷管理团队中有很多过去在美国学习和工作，对美国市场非常熟悉的人。未来宜人贷虽然在业务方面植根中国的消费金融市场，但是在某些技术方面会更多与国外企业合作，所以一个全球化的布局非常必要。而从人才获取方面来看，无论是期权，还是其他一些激励性措施，美国市场有更多的灵活性，也利于人才激励。”唐宁称。\n　　中金公司此前发布的一份研报称，今年前三季度，宜人贷平台新增贷款68%由宜信线下渠道推荐获得，高于陆金所线下获客占比估计60%。宜人贷和宜信的关联交易降低了透明度。而宜人贷线下风控强于线上，未来需要完善信用评分模型以加强风险定价能力。\n　　如果以宜人贷对比去年12月完成IPO的美国P2P平台Lending Club，Wind资讯的数据显示，Lending Club目前股价11.5美元，总市值为41亿美元，但三季末净利润为-956.4万美元；宜人贷总市值为5.42亿元，三季末净利润为3078.10万元。\n　　本报记者注意到，去年Lending Club每股价格近25美元，但现在已经下跌过半。这也不难理解宜人贷在上市首日即告破发的情况。\n　　行业或谨慎跟进上市\n　　宜人贷IPO了，P2P行业有关上市的传闻更多了。但从目前来看，P2P上市仍有诸多不确定因素。以宜人贷为例，上市之际正是中概股遇冷纷纷回归A股和私有化加速，另外还面临着监管可能存在的不确定性。对于更多的平台来说，盈利仍是目前上市的主要障碍。\n　　在国内，借壳上市成为更多平台的选择。近期也有不少平台通过反向收购，将自己装入上市公司或成为上市公司的子公司。但上市的必要性，值得平台考量。宜人贷7500万美元的募资规模真的只有IPO才能实现吗？答案显而易见。有人士就此认为，相比于募资，抢得IPO的头筹对于宜人贷的意义更大。\n　　唐宁自己就表示，宜人贷上市不仅是宜信公司和宜人贷历史上的里程碑事件，对中国互联网金融行业、中国金融改革创新来说也是非常有纪念意义的里程碑事件。\n　　多个采访对象虽都不愿对宜人贷的市值及市盈率发表观点，但对于宜人贷此时上市的影响，同行业人士却普遍表示认同。\n　　开鑫贷总经理周治翰表示，宜人贷此时上市，对行业起到了一定的积极、正向作用。而作为首家互联网金融上市的公司，对提升宜信的整体品牌形象也是非常好的。\n　　宜人贷上市后，监管方面将对其合法合规提出更高要求。同时，互联网金融发展日新月异，有时需要根据市场变化快速做出决策。而股价的波动，可能对此产生影响。此外，美国第一家上市的P2P平台lending club上市之后股价大幅缩水；中国大部分在美上市的互联网企业，股价一直在低位徘徊，均表明上市是一项系统性工程。\n　　周治翰认为，目前有几家平台陆续爆出上市传闻，可能出于如下考虑。首先，品牌背书，提升自身企业形象；其次是由于P2P市场营销投入巨大，获客成本走高，风险拨备、科技开发都需要大量资金投入。\n　　“目前IPO审批放缓，并不一定是上市的好时机。上市之后还将面临更严厉的监管，公众的监督。”他表态称，对于开鑫贷来说，在上市问题上一直持谨慎态度。\n　　有利网CEO吴逸然为，宜人贷IPO对整个行业有着正面的示范效应，说明运作规范的平台受到资本市场、监管机构、投资人的认可，未来可能会有更多的平台走向资本市场。对于有利网的上市计划，他的回应同样谨慎，称“从资本市场获得融资有助于企业做强做大，包括有利网在内的所有老牌互联网金融企业，都有走向资本市场的内在需求”。\n\n\n（责任编辑：罗浩 HN066）\n", "_id": "1304", "item_pub_time": "2015-12-23 22:39:06", "title": "国内P2P第一股花落宜人贷 上市首日破发超12%"}, {"concent": "作为第一家成功登陆纽交所的互联网金融概念股，宜人贷（NYSE：YRD）上市首日即破发，宜信公司CEO唐宁表示，宜人贷上市后的股价走势并不十分重要，海外上市更多是为了树立形象。但一场形象树立之旅能否为投资者换回价值，还有待市场和时间的检验。\n　　首家P2P公司美股上市 首日即破发\n　　12月18日，宜信公司旗下的P2P平台宜人贷登陆纽交所，成为美股市场中国互联网金融概念第一股。按照公开招股说明书，宜人贷首次公开募股定价为每股10美元，计划发行750万股美国存托股票。若承销商不行使其超额配售权，则本次募资总额将达到7500万美元。\n　　但宜人贷上市首日，股价即大幅下挫，截至美股市场收盘，股价下跌9%至9.10美元，直接跌破发行价。这也印证了现在p2p行业一个主流的观点，平台大并不等于安全可靠。\n　　宜人贷此次选择的上市时机并不好，美联储宣布加息，中概股遭遇海内外估值差异巨大问题，海外上市企业争相退市回归国内，比如世纪佳缘、奇虎360等。至于为什么宜人贷选择在美国上市，而不是在国内，宜信内部人士表示，主要因为互联网金融平台在国内上市条件不成熟，同时宜人贷也一直没有申请到牌照资质，地位很尴尬。\n　　对于上市首日破发，宜信公司CEO、宜人贷董事局主席唐宁表示，首日破发主要原因是美国当日市场不佳，股价短期波动也不是衡量企业价值的标准。也有人士就此认为，相比于募资和股价，抢得IPO的头筹对于宜人贷的意义更大。\n　　事实上，早在上市前，宜人贷就面临2015年前三季度营收和净利数据突然大幅好转的质疑。而且根据宜人贷IPO路演PPT，风险等级最高的D类信用贷款的借款人需要承受高达39.5%的年化成本，而今年前三季度，宜人贷发放了49亿元人民币的D类信用贷款，占到同期新增贷款总量的78.3%，是2014年全年贷款总量的2.2倍。\n　　D类信贷业务大约贡献了宜人贷收入的86%，收入结构上存在风险。而且招股书提供的数据显示，宜信D类借款人的净坏账率有迅速上升的趋势，按本金6%拨备的风险准备金将无法覆盖投资人的本息，如果风险准备金提升到10%，利润将被蚕食殆尽。对于母公司的过度依赖也是宜人贷面临的一个风险点。\n　　上市后的考验仍在加剧\n　　在国内几家起步较早的P2P公司中，2006年成立的宜信一直在快速扩张，宜人贷是其在2012年设立的线上平台。宜人贷平台上的借款人为有工资收入的信用卡人群，平均借款额度为9989美元。宜人贷以大量数据介绍了中国的消费金融市场现状与前景，并将自己定位于“在线消费金融平台”。\n　　宜人贷主营业务是“个人信用贷款”，这种贷款额度小、没有抵押担保措施，很容易出现逾期。宜人贷公布的逾期率1.4%，看似不高，但是截至今年三季度末，宜人贷的贷款余额为10.8亿美元，其中9.84亿为今年新增，1.4%的逾期率背后是迅速放大的分母。\n　　另外，宜信采取债权转让模式，巧妙地将高利息转变为服务费，从而适应了我国信用体系不成熟的现实并且规避了可能产生的政策风险。借款人与唐宁个人签订《借款协议》，唐宁将钱直接从个人账户划给借款人，再将手握的债权按时间、金额拆细，形成宜信宝、月息通等收益不同的产品，卖给想获取固定收益的大众理财人群。投资者同样将钱直接打到唐宁的个人账户，出借人和借款人两端市场的对接由此完成。\n　　宜信的这种债券转让模式很好地绕来了监管对业务的限制。而对于宜信给借款人百分三四十的超高年化利率的争议，众易贷CEO韩明辽指出，宜信通过降低名义借款利率，然后向出借人收取服务费（比例不等）、债权转让服务费（1-2%）和风险保证金（2%）以及咨询费、审核费等，抬高实际利率。然而这些规避方式是否合法合规仍然是个未知数。\n　　整体来看，宜人贷的破发与国内P2P行业现状不无关系。据银率网的统计数据显示，截至今年11月底，全国问题平台数累计已达到1248家，问题平台占全部平台的比例高达34.5%，这使得大众对这类创新金融服务模式望而却步，目前P2P行业的监管细则尚未落地，行业存在较大的不确定因素，这或许也是宜人贷上市未能讨得资本欢心的原因之一。\n\n\n（责任编辑：孙立欣 HF017）\n", "_id": "1319", "item_pub_time": "2015-12-28 07:05:00", "title": "宜人贷美股“首秀”破发 资金和监管风险仍发酵"}, {"concent": "\n\n\t12月18日，宜信公司旗下的P2P平台宜人贷成功登陆纽交所，成为美股市场中国互联网金融概念第一股。在一些海外媒体的宣传稿件中，宜人贷被介绍成“来自中国的Lending \n\nClub”。事实上，从招股说明书就可以看出，两家公司存在着相当有趣的异同点。本文将从另一个角度分析宜人贷与Lending Club之间的差异。\n\n\n\n\n\n\t \n\n\n\n\n\n\t内容精要 \n\n\n\n\n\n\t1、包括宜人贷在内的国内大部分P2P平台在现阶段来看都还不是Lending \n\nClub模式。它们不仅提供信息撮合，而且承担了一定的信用风险。这与中美金融市场在成熟度上的差异有直接关系。\n\n\n\n\n\n\t2、宜人贷的“中国式P2P”探索体现在以下几个方面：采用“线上+线下”的方式进行获客和风控；通过分级贷款实现规模、风险和利润的博弈；前期的风险担保等。\n\n\n\n\n\n\t3、进军消费金融市场或是宜人贷的下一步。除了将消费金融的债权纳入平台之外，宜人贷想与互联网公司形成更深度的合作，或涉及到消费场景开发、金融产品设计、用户数据共享、数据价值变现等。\n\n\n\n\n\n\t宜人贷到美国上市目标何在？ \n\n\n\n\n\n\t北京时间12月18日，宜信旗下的宜人贷登陆纽交所，发行价10美元，拟募资7500万美元。宜人贷成为中国P2P赴美上市第一股，同时也是国内第一家真正独立登陆资本市场的互联网金融公司。\n\n\n\n\n\n\t在美国资本市场，P2P公司上市早有先例。去年12月，P2P公司Lending \n\nClub在纽约证券交易所上市，融资10亿美元，成为全球第一个上市成功的P2P公司。但上市首日便大涨56%的Lending \n\nClub其市值已经从高峰时期的90亿美元跌至如今的43亿美元。同时，宜人贷在上市首日则直接破发，超跌10%。\n\n\n\n\n\n\t从资本市场来看，中美的两家P2P公司都还处于探索和回归自身真实价值的过程中，并没有想象中那么风光。宜人贷董事长唐宁称，“若为了短期的获利，那么就不要选择宜人贷”。\n\n\n\n\n\n\t但与美国市场不同的是，中国的P2P行业更加鱼龙混杂，不乏与e租宝、大大集团等相似的“欺诈性选手”，整个行业还面临着较为严重的信任危机，这使得宜人贷的赴美上市看起来成了一场为了正名而赴的冒险。正是因为行业的风声鹤唳，宜人贷才格外想要占住“中国P2P赴美上市第一股”的位置，用美国资本市场在信息披露方面的高要求为自己寻求背书。\n\n\n\n\n\n\t上市后的宜人贷将会在资本市场有怎样的表现很大程度上仍取决于国内外投资者对宜人贷业务的理解。宜人贷在招股书和路演中讲了一个“中国版Lending \n\nClub”的故事，但宜人贷真的是中国的Lending Club吗？或者说，仅仅是模仿Lending \n\nClub模式是否能适应中国市场的需求、应对中国市场的问题？\n\n\n\n\n\n\t美国P2P的平台模式和小贷模式 \n\n\n\n\n\n\t1.Lending Club和Prosper的平台模式 \n\n\n\n\n\n\t所谓平台模式就是P2P平台仅充当撮合借款人和投资人的信息平台，不做信用担保、不承担风险。平台只收取信息费和服务费，贷款质量的好坏不会影响平台收入。这种情况下，业务规模的扩张将与债权的风险隔离，长期来看，平台规模性扩张的天花板更高。平台模式的典型有Lending \n\nClub和Prosper。\n\n\n\n\n\n\t \n\n\n\n\n\n\t然而正是因为平台不承担风险，在LC和Prosper这样的平台上投资，投资者需要承担投资风险。LC和Prosper都将平台上所有债权划分为7个风险等级，借款人和投资人对应不同的借贷成本和投资回报。\n\n\n\n\n\n\t即使是在美国这样一个金融体系相对成熟的市场中，Lending Club式的P2P平台给传统金融业务和机构带来的冲击也是显而易见的。\n\n\n\n\n\n\t首先，P2P对于大部分借款人来说意味着更低的借款成本。以Lending \n\nClub为例，其仅向FICO分660分以上的借款人提供服务，并且其利率对于评分较高的用户来说低于信用卡逾期利率。因此，LC的用户中77.41%是通过平台获得更低利率的贷款来偿还信用卡账单。这意味着LC的用户并非是那些饱受“融资难”问题困扰的人，并且LC也在侵蚀着传统银行的利益。\n\n\n\n\n\n\t其次，更高的运营效率。从麦肯锡公布的富国银行与Lending \n\nClub的数据对比可以看出，LC的运营成本开支比率在2.X%的水平，富国银行需要6.X-5.X%，比LC高出两倍多。高运营效率使得LC的规模化扩张更易实现，且在这个过程中不受资本金限制。\n\n\n\n\n\n\t2.OnDeck的在线小贷模式 \n\n\n\n\n\n\t除Lending Club之外，另一家在纽交所上市的美国P2P公司则是OnDeck。与Lending \n\nClub不同，OnDeck在资产端定位于中小企业经营贷，然而最关键的不同还在于模式差异。\n\n\n\n\n\n\tOnDeck自己开发了一套包括200多个指标的评分体系对企业进行信用评估，并根据评估决定授信。OnDeck以一定的资金成本获取资金，放贷给相应的公司，并赚取利息收入。平台放出的贷款资金来自于高盛、Fortress信贷集团、SFCapital等金融机构。所以严格意义上来说，OnDeck是一家线上网贷公司。\n\n\n\n\n\n\t \n\n\n\n\n\n\t这种业务结构说明了OnDeck其实是个风险承担者，是“信息中介+信用中介”。其收益的多少取决于其对贷款质量的控制，所谓坏账决定了最终利润，这种模式本质其实是金融公司。\n\n\n\n", "_id": "2029", "item_pub_time": "2015-12-28 11:19:38", "title": "宜人贷不是中国的 LendingClub 它的心更野"}, {"concent": "\n\n\n\n\n\nvar player = polyvObject('#plv_2e56b3f4e6bbe5e0531bf5866dd8906f_2').videoPlayer({\n\n\t'width':'680',\n\n\t'height':'377',\n\n\t'vid' : '2e56b3f4e6bbe5e0531bf5866dd8906f_2'\n\n});\n\n\n\n\n\n\t\n\n\n\n\n\n\t宜人贷更新IPO申请书 截至9月底净利润3078万美元 \n\n\n\n\n\n\t网贷之家先前曾报道过，宜人贷冲击美国纽约交易所上市的消息。今日，宜人贷向美国证券交易委员会更新了IPO申请书。\n\n\n\n\n\n\t在先前的IPO申请书中，宜人贷所披露的是截止到今年6月底的运营财务数据。而在最新的申请书中，宜人贷公布了截止到9月底的公司运营数据。\n\n\n\n\n\n\t最新的数据显示，宜人贷2015年前9个月净营收为1.38亿美元，实现净利润3078万美元。这一组数字相较于截至6月底的1730万美元净利润又有大幅增长。\n\n\n\n\n\n\t“融信财富”董事长失联 事先汇出6000万资金 \n\n\n\n\n\n\t互联网金融平台“融信财富”近日发生了高管失联事件。目前当地警方已介入调查。\n\n\n\n\n\n\t据融信财富公司的公开简历称，这位突然消失的董事长名为陈坚。大学毕业后，陈坚曾先后在多家银行任职;并于2014年，加盟宁波融信华创财富管理有限公司，担任董事长职务。\n\n\n\n\n\n\t目前已查明，在失联前，陈坚曾汇出1000多万债券和5000多万现金。融信财富公司目前正在调查这笔资金去向，并试图追回。同时，由于出现挤兑，公司资金链已经断裂，无法展开相关业务。\n\n\n\n\n\n\t接近年底，一些运作不规范的平台出问题的可能性增加。年关前后，投资人千万要谨慎投资，力求安全过冬。\n\n\n\n\n\n\t网贷之家切换短域名：WDZJ正式上线 \n\n\n\n\n\n\t11月14日，网贷之家正式将www.wangdaizhijia.com的全拼域名切换至www.wdzj.com的短域名。\n\n\n\n\n\n\t之前网贷之家的域名为网站名称全拼，新的域名为首字母缩写，新域名更简洁、更好记。以后，用户只需通过4个字母的简短域名，就可直接登陆网贷之家。\n\n", "_id": "2229", "item_pub_time": "2015-11-24 18:00:47", "title": "网贷速报：网贷之家正式切换WDZJ短域名"}, {"concent": "\n\n\n\n\n\nvar player = polyvObject('#plv_2e56b3f4e621dfd7bc2423a2e4ea471e_2').videoPlayer({\n\n\t'width':'680',\n\n\t'height':'380',\n\n\t'vid' : '2e56b3f4e621dfd7bc2423a2e4ea471e_2'\n\n});\n\n\n\n\n\n\t\n\n\n\n\n\n\t宜人贷招股书数据令人玩味\n\n\n\n\n\n\t昨日，宜人贷向纽交所递交了招股说明书。这份公开文件里透露的数字，让大家更为透明地看到了这家P2P平台的运营状况。\n\n\n\n\n\n\t根据招股说明书，2014年，宜人贷总营收为3190万美元，刨除运营成本和费用，净亏损450万美元，而到了2015年6月末，宜人贷总营收7900万美元，净利润为1700万美元，成功扭亏为盈。\n\n\n\n\n\n\t从数据来看，2015年上半年，宜人贷的借款额约5.9亿美元，其中从借款端赚取的费用为1.23亿美元。粗略估算，借款成本约为20%。\n\n\n\n\n\n\t截止2015年6月末，宜人贷逾期60—89天的贷款占比0.40%、逾期30—59天的贷款占比0.70%、逾期15—29天的贷款占比0.90%。综合坏账率较低。\n\n\n\n\n\n\t警报拉响 民间理财冒充保险非法营销\n\n\n\n\n\n\t几乎是在一夜之间，形形色色的“社区理财公司”、“财富管理公司”涌现于大街小巷。他们的获客方式简单直接，一张张标榜着10%以上收益率的理财产品宣传单，散发在周边社区的居民手中。如此高收益下，难免动心。\n\n\n\n\n\n\t就是这些民间理财机构，假借寿险公司与P2P的名义进行非法营销活动，造成了恶劣的影响。这些第三方理财机构对于保险业的动态相当熟稔。借着眼下“P2P+信用履约保证保险”合作模式的火热，便上演了一出“以假乱真”的戏码，以骗取投资者的信任。\n\n\n\n\n\n\t但事实上，此类第三方理财机构基本上未获得金融企业经营牌照，根据相关规定不能对外发行理财产品，更不能从事存、贷款业务。\n\n\n\n\n\n\t在此需要提醒投资者的是，切勿轻信高收益，在购买产品前做足功课。\n\n\n\n\n\n\t银豆网宣布获得3亿元B轮融资\n\n\n\n\n\n\t11月18日 P2P平台银豆网在京召开融资发布会，宣布获得总额3亿元B轮融资。据悉，本轮融资的注资方为恒天资产。\n\n\n\n\n\n\t公开资料显示，恒天资产为国务院国有资产监督管理委员会监管的国有独资大型中央企业。\n\n\n\n\n\n\t关于本次融资资金的用途，银豆网表示，将会进一步加大风险控制、产品开发的投入，加强公司团队建设以及品牌推广。\n\n", "_id": "2260", "item_pub_time": "2015-11-18 18:04:39", "title": "网贷速报：P2P有海外上市也有央企入股"}, {"concent": "\n\n\t网贷之家数据显示，P2P网贷10月成交接近1200亿元，而该月P2P累计成交规模已经破万亿。在这暴增数据的背后，P2P平台融资也处于火热之中。冲击P2P第一股也被描述成许多平台的梦想。然而，P2P网贷平台在国内IPO却遭受重重阻力。最大阻力一方面来自上市的规定，其中公司开业时间3年以上，最近3年连续盈利，这一条基本就把所有的网贷平台挡在了门外。此外，获得美元基金投资的互联网金融企业，还会面临程序复杂且耗时很久的VIE结构拆除。\n\n\n\n\n\n\t11月17日，据SEC(美国证券交易委员会)官网文件显示，宜信公司旗下P2P平台宜人贷业务，在美国正式递交首次公开招股(IPO)文件。文件显示，宜人贷以每股0.0001美元价格，向公众公开募集最高1亿美元，预计最快将于今年12月登陆美国纽交所。\n\n\n\n\n\n\t宜人贷是宜信公司2012年推出的个人对个人P2P咨询服务平台，属宜信旗下普惠金融板块。事实上，早在今年4月，曾有媒体报道称宜人贷将于2015年赴美上市。\n\n\n\n\n\n\t多位P2P业内人士告诉记者，宜人贷选择在美国股票市场上市，原因在于其诸多投资者均为美元基金，在美国上市方便其退出;此外，美股市场已有P2P网贷平台挂牌上市的先例，在企业商业模式上能有所对标。\n\n\n\n\n\n\t \n\n\n\n\n\n\t宜人贷赴美IPO，宜信回应公司处于上市静默期 \n\n\n\n\n\n\t针对具体上市进程，宜信方面向21世纪经济报道记者回应称，目前公司针对宜人贷IPO一事处在上市静默期。宜信公司内部邮件强调：“在宜人贷正式挂牌交易前，根据美国上市规定，公司处于静默期，在此期间，请大家遵守公司纪律以及相关的法律规定。”\n\n\n\n\n\n\t一位宜信公司内部人士向21世纪经济报道记者透露，鉴于二级市场年中行情下滑，上市时间向后推迟，而年底行情走高则有利于筹资。\n\n\n\n\n\n\t宜信公司创建于2006年，总部位于北京。KPCB、IDG资本和摩根士丹利亚洲投资基金(MSPEA)都是宜信的投资方。宜信公司旗下有普惠金融和财富管理两大业务板块，其中，宜人贷属于普惠金融板块。截至2015年10月，宜人贷平台产品平均收益为12%，拥有风险准备金3.1亿。\n\n\n\n\n\n\t据宜人贷在招股书中披露的数据，目前宜人贷拥有510.97万名注册用户，平台内的投资者和借款人数量分别为6.23万和5.92万。此外宜人贷从2012年3月成立以来至2015年6月30日，平台交易额达到61.97亿元人民币。在招股书中，宜人贷将自身定义为“中国市场领先的线上消费金融平台”。\n\n\n\n\n\n\t在宜人贷之前，已有LendingClub和On Deck Capital两家美国本土P2P网贷公司于去年成功上市。\n\n\n\n\n\n\tIPO市场分析机构Renaissance Capital，将宜人贷对标为网贷平台Lending \n\nClub，后者于2014年成为全球第一家成功实现上市目标的网络借贷平台。据Renaissance \n\nCapital北京时间凌晨在SEC官网上的披露，摩根士丹利、瑞士信贷和华兴资本担任此次IPO的联席账簿管理人(JBR)。\n\n\n\n\n\n\t截至9月结束的今年第三季度，Lending Club运营营收为1.15亿美元。2014年12月上市时，Lending \n\nClub首日股价上涨了56%，将其市值推高至85亿美元。但今年以来，它的股价走势并不如人意：其在今年股价下跌了50%，长期在12美元至14美元之间徘徊。\n\n\n\n\n\n\t在Lending \n\nClub上市时，有业内人士认为，上市无疑能帮助P2P网贷平台通过二级市场来增加投资的流动性。此外，未来平台或许还能吸引更多银行将抵押债权引入P2P平台。\n\n\n\n\n\n\t宜人贷对标Lending Club，国内IPO阻力大在哪 \n\n\n\n\n\n\t尽管市场将宜人贷对标Lending Club，但目前两家网贷平台在征信方面的市场环境并不相同。\n\n\n\n\n\n\t例如在美国市场，Lending \n\nClub受益于基于美国益百利(Experian)、环联(TransUnion)和Equifax三大信用管理局提供的信用服务。美国的信用基础设施和生态系统，为本土P2P公司的获客和风控提供有效的信用数据支持。而在国内，由于信用体系还不完善，导致欺诈成本较低，在线上做风控较有难度。\n\n\n\n\n\n\t“Lending Club能够成功IPO说明美国市场可以认可这个业务模式，但毕竟美国市场规模小于中国，宜人贷可以从这方面把自己和Lending \n\nclub做区隔。”香颂资本董事沈萌告诉记者，上市除了能提高自有资金实力、降低风险，也可以形成品牌效应，拉大与竞争对手的距离。\n\n\n\n\n\n\t此外，目前国内已有不少P2P平台通过借壳上市，达到“曲线救国”的目的。\n\n\n\n\n\n\t91金融CEO吴文雄告诉21世纪经济报道记者，借壳上市的问题在于，此举容易混淆投资者的视线，让自身品牌形象产生混乱。但另一方面，很多中概股在美国二级市场上也没有获得合理的估值。“不论是借壳上市还是赴美上市都不是最好的选择。”吴文雄称。\n\n\n\n\n\n\t“IPO对于宜人贷甚至P2P网贷平台来说，都是一个重新梳理机制的机会。”易观国际分析师沈中祥告诉记者，P2P网贷平台在国内上市还面临监管层面的不确定性，目前，国内P2P网贷平台均在观望P2P监管制度的最终出台和落地。\n\n\n\n\n\n\t随着今年9月《关于促进互联网金融健康发展的指导意见》的出台，P2P等网络借贷平台被界定为个体与个体之间的直接借贷的“信息中介”机构，平台方不得提供征信服务或非法集资。此外，所有互联网金融类从业机构应选择银行类机构作为资金存管方。外界预计P2P平台的具体监管制度，将于今年底或明年1月出台。\n\n\n\n\n\n\t“P2P网贷平台在国内IPO的最大阻力一方面来自上市的规定。其中公司开业时间3年以上，最近3年连续盈利，这一条基本就把所有的网贷平台挡在了门外。”吴文雄告诉21世纪经济报道记者，此外，获得美元基金投资的互联网金融企业，还会面临程序复杂且耗时很久的VIE结构拆除。\n\n\n\n\n\n\t值得一提的是，P2P网贷行业中有不少公司处于灰色地带，也给整个行业的上市进程带来阻碍。\n\n\n\n\n\n\t在风险较高且仍处在发展前期的P2P行业，上市对于品牌的背书无疑是宜人贷看重的因素之一。相比Lending \n\nClub上市时订下的8.7亿美元计划融资额度，宜人贷的1亿美元融资金额实属不高。不过一旦顺利登陆美股，“海外第一P2P股”的头衔则将在用户中带来极佳的品牌宣传效应。\n\n\n\n\n\n\t但上市埋下的另一个待解问题是，投资者着眼于短期业绩，和网贷平台长期的风控和资管计划可能相悖。事实上，这也是Lending \n\nClub股价波动的原因之一。企业需要每季度给投资者呈现一份美观的财报，但对于网贷平台而言，产品运行周期的时间可能远不止三个月。\n\n\n\n\n\n\t多位行业内人士向记者强调，无论P2P网贷平台是否上市以及选择哪一地点上市，网贷平台本身的风控和运营能力才是获得市场认可的关键。\n\n\n\n\n\n\t同时，针对P2P平台争抢上市一事，网贷之家专栏作者午夜阳光认为我们必须要看到这三点：首先P2P平台上市仍然存在很多现实性的障碍，短期内无法回避;其次，上市会拓宽融资渠道，但不应过分夸大其融资功能，对P2P来说尤其如此;最后，上市概念确实是P2P增信和营销的一把利器，但可利用，不可依赖。\n\n", "_id": "2263", "item_pub_time": "2015-11-18 10:54:20", "title": "P2P国内IPO阻力大 宜人贷赴美上市方便退出？"}, {"concent": "\n\n\n\n\n\nvar player = polyvObject('#plv_2e56b3f4e6bcb3129c0527899752fcbc_2').videoPlayer({\n\n\t'width':'680',\n\n\t'height':'380',\n\n\t'vid' : '2e56b3f4e6bcb3129c0527899752fcbc_2'\n\n});\n\n\n\n\n\n\t\n\n\n\n\n\n\t宜人贷提交IPO申请 赴美上市再进一步\n\n\n\n\n\n\t今天凌晨，P2P平台宜人贷在美国正式递交首次公开招股文件，计划最快于12月份登陆美国纽交所。一旦申请获通过，宜人贷将成为中国第一家通过IPO方式在海外上市的网贷平台。\n\n\n\n\n\n\t根据知情人士对外披露的宜人贷招股意向书显示，宜人贷拟以每股0.0001美元价格，向公众公开募集最高1亿美元。文件中还透露，从2012年3月成立至2015年6月30日，宜人贷平台交易额达到61.97亿元人民币。\n\n\n\n\n\n\t百度牵手中信 BAT全都要开银行\n\n\n\n\n\n\t中信银行宣布自11月16日起停牌，原因为“有涉及对外投资的重要事项正在商谈筹划中。”\n\n\n\n\n\n\t有多方消息称，中信正在与百度谈判，双方计划合作成立直销银行，命名为“百信银行”。\n\n\n\n\n\n\t对此消息，百度、中信均表示不予置评。不过，两家公司均将于本月18日召开战略发布会。\n\n\n\n\n\n\tBAT互联网三巨头中，阿里巴巴旗下蚂蚁金服已成立网商银行，腾讯成立微众银行，百度曾于2014年3月表示正在尝试联合其他公司一起申请银行牌照。\n\n\n\n\n\n\t微众银行大动荡：正副行长相继离职\n\n\n\n\n\n\t近日，微众银行官方确认了副行长郑新林辞职的消息。这已经是短时间内从微众银行走出的第二位高管。今年9月，微众银行对外确认行长曹彤因个人原因离职。\n\n\n\n\n\n\t本次与副行长郑新林一道离开的还有多位业务负责人。随着人事的变化，微众的内部业务板块定位也发生了改变。经过最的新一轮调整后，微众银行原先的小微事业部门和公司同业部门整合成了平台金融。\n\n\n\n\n\n\t由此可见，在高管离职的背后，微众银行一直在摸索更加适合自己的生存模式。\n\n", "_id": "2268", "item_pub_time": "2015-11-17 18:12:17", "title": "网贷速报：宜人贷申请赴美IPO 百度要开银行"}, {"concent": "\n\n\t11月17日，宜人贷向美国证券交易所递交了招股说明书，申请在纽交所上市，向公众公开募集最高1亿美元。作为国内P2P行业的领头羊角色，在国内要筹集1亿美元融资，似乎并不是那么难，那么，宜人贷这么拼命上市是为了什么?中国P2P第一股的诱惑到底来自于哪里呢?\n\n\n\n\n\n\t“国内P2P行业第一股所带来的品牌效应是无法用财务来衡量的。”上海一P2P平台业内人士告诉《华夏时报》记者，看重眼球效应和营销价值应是主要的原因，同时，上市品牌背书的意图大于融资。\n\n\n\n\n\n\t烧钱营销愈演愈烈 近20家P2P登陆央视及地方卫视 \n\n\n\n\n\n\t在P2P行业，一场没有硝烟的“营销大战”已分外热火朝天，此前各大P2P平台还仅停留在百度竞价、论坛活动赞助等互联网线上“刷存在感”，但现在的竞争已远超这个程度，各种手法的广告营销环绕在周围。例如出门出行，不管坐公交、坐地铁还是坐电梯，都会看到不同的P2P的广告投放。各种理财展就不必说了，大街上、超市旁、地铁站，处处可见散发“网上理财，年收益超过12%”传单的青年人，而他们营销的对象则大多为老年人。\n\n\n\n\n\n\t从2015年年初以来，P2P平台烧钱营销的局势不断继续，甚至愈演愈烈。恒昌财富、信和财富、e租宝、银谷财富等一些平台光明正大地登陆央视砸广告，就连北京地铁及京沪高铁线也被e租宝“刷屏”。据不完全统计，近20家P2P网贷平台登陆央视、各大地方卫视广告位。\n\n\n\n\n\n\t11月18日，翼龙贷更是以近3.7亿的重金摘下央视2016年黄金资源广告招标大会的“标王”头冠，在央视一套、二套、十三套等黄金位置以及《新闻联播》后黄金时段为其品牌业务推广造势。\n\n\n\n\n\n\t当下的P2P行业，似乎已经走到了资源争夺的白热化时期。难道不烧钱就不能立足，就得不到发展吗?\n\n\n\n\n\n\t在业内人士看来这似乎是水到渠成，“公司发展到一定规模，需要借助央视这类的渠道进行广告投放，互联网金融需要扩大在投资人中的知名度和美誉度，品牌传播与吸引投资人过来投资是相辅相成的。”北京一家P2P人士认为，央视《新闻联播》的黄金时段，绝对可以达到这个效果。\n\n\n\n\n\n\t但业内专家却保留着谨慎的态度，“营销成本是应该的，但不是特别看好巨额资金的广告投入。”中央民族大学法学教授邓建鹏接受《华夏时报》记者采访时称，P2P平台想要在激烈的竞争中脱颖而出，最核心的竞争力就是资产端的风险控制能力，决定其未来生死权重的关键，还是要看借款人的还款能力和意愿。\n\n\n\n\n\n\t平台猛砸钱 获客成本有多高 \n\n\n\n\n\n\t那么，平台猛力砸钱博取眼球的背后，到底需要多高的获客成本?一纸招股说明书为此前讳莫如深的获客成本揭开了神秘的面纱。\n\n\n\n\n\n\t宜人贷数据显示，从2013年、2014年、2015年线上获客成本看逐步降低，分别为4040元、1344元、856元。\n\n\n\n\n\n\t“互联网+”的确降低了获客成本，但另一组数据显示，宜人贷拥有510.97万名注册用户，平台内的投资者和借款人数量只有6.23万和5.92万。其用户转化率如此之低，还是不得不借助线下推广。\n\n\n\n\n\n\t众所周知的是，宜信的发家依靠庞大的线下揽客团队。据公开资料显示，宜信在全国133个城市都布局了线下门店，员工数量超过2.5万人。所谓的“在线P2P平台”的宜人贷也还是主要依靠宜信集团庞大的线下体系。\n\n\n\n\n\n\t从招股说明书上看到，2014年全年，宜人贷完成的贷款达到3.59亿美元，其中线上渠道为1.44亿美元，线下渠道为2.15亿美元。2015年上半年，线上和线下渠道交易额差距进一步拉大，分别为1.92亿美元和4.06亿美元。\n\n\n\n\n\n\t不过，在宜人贷贷款端的构成中，有60%左右的项目来源于线下。\n\n\n\n\n\n\t招股书显示：线下成本却在逐步增加，从2013年的2463元飙升至2015年的4318元。宜人贷称，支出主要在三个方面：销售和市场，贷款发起和维护费用，综合行政管理费。其中，销售和市场的支出占比最大，主要用于获客以及品牌推广，呈逐年增长趋势。至2015年6月底，该费用占总支出的74%，达4089万美元。\n\n\n\n\n\n\t冲击第一股 营销价值更大 \n\n\n\n\n\n\t针对此次融资用途，宜人贷在招股说明书中称，计划主要将所得款项用于产品开发，销售及营销活动，技术基础设施升级，资本性支出，集团基础设施及综合行政升级等。此外，其还打算将一部分款项用于收购或投资，以作为自身的业务补充。\n\n\n\n\n\n\t但接受《华夏时报》记者采访的多位业内人士一致认为，相较1亿美元的融资额度，宜信冲击P2P行业第一股所带来的品牌效应价值更有营销价值，其上市品牌背书的意图大于融资。\n\n\n\n\n\n\t而宜人贷之外，此前包括陆金所、91金融等国内互联网金融平台都表示有上市计划。无论是出于提升品牌还是融资的考虑，上市已成为P2P企业一条不错的出路。\n\n\n\n\n\n\t但鉴于国内很多互联网金融平台，短期内盈利很难实现，按照目前的制度安排，其在沪深上市有明显障碍，不符合当前上市标准。\n\n\n\n\n\n\t于是借壳成了P2P平台谋求上市之路的重要通道。\n\n\n\n\n\n\t日前，财加刚刚被一家上市公司收购，曲线登陆资本市场。此前，曾一度传出红岭创投将借壳三元达上市，但遭到平台否认。\n\n", "_id": "2300", "item_pub_time": "2015-11-21 09:33:42", "title": "上市只为营销？ P2P第一股的诱惑来自哪里"}, {"concent": "\n\n\n\n\n\nvar player = polyvObject('#plv_2e56b3f4e60882d77a35d5c57bbf8a54_2').videoPlayer({\n\n\t'width':'680',\n\n\t'height':'380',\n\n\t'vid' : '2e56b3f4e60882d77a35d5c57bbf8a54_2'\n\n});\n\n\n\n\n\n\t\n\n\n\n\n\n\t假：各位观众朋友们大家好，今天是11月20日，星期五，又和大家见面啦，我是今天的主播笑牙。\n\n\n\n\n\n\t真：喂!你怎么坐到我位置上了？\n\n\n\n\n\n\t假：宜人贷都准备美股上市了，我也是时候该上上位了。\n\n\n\n\n\n\t真：我就问一句，上市成功是否就代表200%不会跑路？\n\n\n\n\n\n\t假：呃……这个……\n\n\n\n\n\n\t真：说到底，大多数哭着喊着要上市的平台，只是为了追求上市背后的眼球效应和营销价值，拿上市做做信用背书，至少在营销上是屡试不爽。\n\n\n\n\n\n\t假：对呀，因为在这个时代，没人会记住你是第二。谁是第一股，谁就能载入史册，千秋万代被后来人顶礼膜拜。财加不就是，从籍籍无名摇身一变成了“P2P香港上市第一股”。所以，我也不要做你的第二人格了!\n\n\n\n\n\n\t真：其实，这次财加被收购，与原来内地上市公司收购P2P平台没什么差别，只是收购的控股更多了而已。\n\n\n\n\n\n\t假：但你不得不承认，上市听起来起码是高大上的。\n\n\n\n\n\n\t真：对!只是，“听起来”而已!上市都是为了融资。不缺钱，谁愿意脱光了给几亿人看？\n\n\n\n\n\n\t真：况且，上市的前途也许是相对光明的，但道路可是绝对曲折的。\n\n\n\n\n\n\t母公司全力扶持 宜人贷三次“出海”探路 \n\n\n\n\n\n\t宜人贷上市之路一波三折。它曾分别在2015年春节后以及7月份两次向纳斯达克提交IPO申请材料，均“铩羽而归”。\n\n\n\n\n\n\t此次转战纽交所递交申请已经是宜人贷第三次“出海探路”。由于全球第一家P2P借贷平台Lending \n\nClub在纽交所上市，考虑到宜人贷模式与Lending Club 较为相似，在那里也比较容易被接受。\n\n\n\n\n\n\t除了更换交易所颇为曲折外，作为一家成立不久的P2P平台，要交出一份令人满意的财务报表也并非易事。从宜信体系内剥离出来的宜人贷从一开始便肩负着冲击上市的使命。“精心打造”的宜人贷集合了宜信最为优质的一群借款主体。\n\n\n\n\n\n\t据招股说明书显示的数据，2014年时，宜人贷还处在净亏损440多万美元的状态，而到了2015年6月，仅半年时间它就已完成净利润1730万美元。这样超短时间完成“逆转”令人玩味。\n\n\n\n\n\n\t大牌明星助推 财加曲线上位 \n\n\n\n\n\n\t财加网原名为速帮贷，成立于2012年，2013年正式上线运营。\n\n\n\n\n\n\t据全国企业信用信息系统显示，财加的注册资本在一年之内增资3次。从最初的1000万增到后来的4000万。\n\n\n\n\n\n\t到了今年4月15日，公司宣布获StarVC战略投资，并同时更名为“财加”。因为娱乐明星的“入局”，财加一度炙手可热，俨然成为一个星光熠熠的平台。注册资本也大幅增加到3个亿。\n\n\n\n\n\n\t随之而来的是9月29日，香港上市公司太平洋实业发布公告，计划以24亿港币收购财加96%股权。\n\n\n\n\n\n\t至此，通过一系列的资本运作和明星助力，财加从籍籍无名，成功上位“香港主板上市”企业。\n\n\n\n\n\n\t然而，也有行业内人士评论认为：财加的上市流程既非IPO也非借壳，更恰当地说法是曲线上市，就好比是嫁了个人 \n\n“香港人”。嫁人后实际经营状况是否如传说中的那样光鲜亮丽，也只有自己知道。\n\n\n\n\n\n\t真：看到这里，你应该明白，上市跟上位一样，不是你想上就能上的。\n\n\n\n\n\n\t假：上市虽然不是想上就能上的，但这个位，我上定了!还记得有利网曾经的COO吴逸然是怎么挤走刘雁南成功上位，笑到最后的吗？\n\n", "_id": "2302", "item_pub_time": "2015-11-20 18:02:08", "title": "网贷速报周末特辑：P2P假主播“上位”"}, {"concent": "\n\n\t受P2P行业第一股的“诱惑”，不少大平台对于上市一举都曾按耐不住，跃跃欲试。然而，目前国内资本市场对P2P仍未敞开，关键是P2P监管细则迟迟未能出台，各大平台的上市路变得异常坎坷。借由宜人贷赴美上市一事，现将那些奋力奔跑冲刺P2P第一股的几大平台做一次盘点。要说上市仅有一步之遥，你信吗?\n\n\n\n\n\n\t \n\n\n\n\n\n\t宜人贷：提交赴美上市申请 \n\n\n\n\n\n\t11月18日凌晨，根据多家媒体报道，宜信公司旗下P2P平台宜人贷在美国正式递交首次公开招股(IPO)文件，一旦申请获通过，最快将于12月份登陆美国纽交所，宜人贷也将成为中国第一家在海外上市的网贷平台。\n\n\n\n\n\n\t据了解，根据宜信此次公开的招股说明书，宜人贷拟申请在纽交所上市，向公众公开募集最高1亿美元。\n\n\n\n\n\n\t自2014年第四季度以来，宜人贷就开始积极备战上市，投行、律所、审计正式进场。不过与此次正式递交招股文件不同时的，彼时宜信的“目的地”是聚集了大量互联网、科技类公司的纳斯达克，纳斯达克也被中国公司视为“出海”IPO的最佳选择。\n\n\n\n\n\n\t据了解，宜人贷第一次向纳斯达克递交材料是在2015年春节后，但因为交易所反馈了一些信息，修改文件又花掉一段时间;今年7月，宜人贷第二次向交易所递交申请时，不幸恰逢中概股回归潮，分众传媒、人人网、盛大游戏、博纳影业、陌陌等一批“出海”企业纷纷宣布要从美国退市转战A股，导致宜人贷上市计划再次搁浅。\n\n\n\n\n\n\t据了解，至于宜信选择抛弃纳斯达克转战纽交所，有宜信内部人士曾表示，由于全球第一家P2P借贷平台LendingClub已经在纽交所上市，考虑到宜人贷模式与LendingClub较为相似，在那里也比较容易被接受。\n\n\n\n\n\n\t若是此次登陆成功，如果不算国内那些借壳上市的企业，宜人贷应该是第一家真正意义上独立登陆资本市场的中国互联网金融公司，这对于宜信本身和中国P2P行业的意义不言而喻。\n\n\n\n\n\n\t陆金所：调整架构全力冲刺资本市场 \n\n\n\n\n\n\t作为P2P行业的领头羊，背靠平安集团的陆金所一直以来被视为行业上市“第一股”。但是从今年3月以来，陆金所先后完成了剥离P2P业务、转型平台模式、拿下基金牌照、调整组织架构、上线“人民公社”、完成域名变更等大动作，最近又宣布开卖保险产品进军保险理财市场。\n\n\n\n\n\n\t实际上，在宣布剥离P2P业务之前，陆金所P2P三季度新增贷款量超越美国LendingClub，正式成为了全球最大的线上财富管理平台。\n\n\n\n\n\n\t对于陆金所今年以来自身业务和战略的改变，以及短时间内完成了对陆金所、平安普惠和前海金交所的整合，外界解读为“向通往资本市场的道路上全力冲刺”。据了解，在大刀阔斧地进行了架构调整后，陆金所加快了上市的时间表，已经从此前的“最快2017年”调整为“争取2016年”，而陆金所控股将成为最终的上市主体。\n\n\n\n\n\n\t作为P2P行业腰杆最硬的平台，陆金所上市只不过是时间问题。随着监管政策的落地，P2P行业洗牌加剧，未来将会有大量的平台被淘汰。选择上市，成了很多平台的首选。\n\n\n\n\n\n\t拍拍贷：跑进C轮融资欲赴港上市 \n\n\n\n\n\n\t2015年2月末，拍拍贷CEO张俊曾公开表示，“拍拍贷计划于2016年推进海外上市”。C轮融资完成的消息传出后，外界认为其上市计划又向前迈进一步。\n\n\n\n\n\n\t今年3月，拍拍贷获得联想旗下的君联资本领投，珠宝公司周大福以及另外一家企业跟投，总融资金额近亿美元C轮融资，而在此之前，拍拍贷已经获得共计7500万美元的A、B两轮融资。有了财务支持，拍拍贷的上市计划似乎更进一步。\n\n\n\n\n\n\t据了解，联想控股早在2014年11月战略投资翼龙贷之前，就有意向收购拍拍贷，但拍拍贷有自己未来的发展规划，不愿意被收购。令人意外的是，香港地区的珠宝商周大福也加入了对拍拍贷C轮融资。这令计划2016年上市的拍拍贷，或将借助与周大福的深入合作及周大福背后的影响力，从而选择香港作为上市地。\n\n\n\n\n\n\t业内很多公司首选上市地都是海外，因为海外比较看好这种模式。不过和美国等市场相比，中国香港由于文化比较接近，是P2P企业的重要选择地。\n\n\n\n\n\n\t退而求其次：直接上市不行那就借壳 \n\n\n\n\n\n\t从法律角度来讲，P2P在中小板、创业板直接上市，主要障碍在合规经营上，迄今为止，国家并没有制定P2P监管方面的法律法规、部门规章，以何种标准判定经营的合规性，对券商、律师存在巨大的执业风险。\n\n\n\n\n\n\t于是借壳成了P2P平台谋求上市之路的重要通道。\n\n\n\n\n\n\t3月31日，三元达发布公告称红岭创投董事长周世平共获得三元达2250万股质押权，占三元达股份总数的8.34%，这被解读为红岭创投“借壳上市的又一步”。\n\n\n\n\n\n\t2015年4月，团贷网董事长兼CEO唐军在朋友圈里挂上了一条小广告——“万能的朋友圈，谁有新三板目前已经挂牌的壳公司可以联系我哈!价格面议。”\n\n\n\n\n\n\t实际上，团贷网的上市之路可谓是一波三折。据了解，2013年的9月份，国信证券为团贷网做了8个月的调查，包括内核和保荐，资料也已经提交给股转公司并且已经被受理，但后来因为团贷网的P2P特质，《受理通知书》被撤销了，这也是导致唐军直接在朋友圈“买壳”的主要原因。\n\n\n\n\n\n\t此外，91金融也在今年年初宣布平台与海通证券合作，后者成为91金融的财务顾问，平台已经进入上市辅导期，91金融联合创始人吴文雄表示“争取在2016年登陆创业板”。\n\n\n\n\n\n\t企业选择借壳上市，不外乎两种情况：一是不想错过目前的行业周期;二是因为各种原因自己上不去。对于目前的P2P行业来说，这两者都占了。国内很多互联网金融平台，盈利短期内很难实现，按照目前的制度安排，其在沪深上市有明显障碍，不符合当前上市标准。虽然P2P平台上市的呼喊声很高，但是事实却是截至目前，还未有一家P2P平台登陆A股或者实现至少新三板挂牌。\n\n\n\n\n\n\t一退再退：更加曲折的模式就成为上市公司的一部分 \n\n\n\n\n\n\t当然，还有一种更加曲折的模式，这在很大程度上看P2P老板自己的意愿：既然无法上市，那就成为上市公司的一部分。截至今年10月，涉足P2P平台的上市公司已经超过70家，仅在10月26日至30日期间，就有连着3家P2P平台被曝与上市公司联姻。其中包括上市公司西藏珠峰向今日捷财投资3000万，恒富在线获中瀛鑫投资1900万，蜜蜂金服获中国新电信集团3000万融资。\n\n\n\n\n\n\t网贷之家数据显示，P2P网贷行业历史累计成交额已突破万亿大关。业内人士认为，P2P进入“万亿时代”后，整个行业发展格局也将重塑，强强联合成为趋势。\n\n\n\n\n\n\t“P2P要上市，首先监管政策要出来，其本身的业务模式要经得起业务考验。”业内人士指出。除了政策、资本环境等种种上市外因掣肘，P2P自身的规范与盈利也是长期痛点，长江证券最新报告分析称，不管是现在还是未来，P2P要实现盈利很难。原因一方面由于推广阶段补贴用户本身收入就少，另一方面就是坏账使然。而未来由于品牌增信和维护，以及刚性兑付未能打破，盈利依然很困难。\n\n", "_id": "2308", "item_pub_time": "2015-11-19 15:33:28", "title": "盘点冲刺第一股的P2P们 上市仅差一步你信吗"}, {"concent": "\n\n\tP2P等互联网金融公式谋求上市已不是一两天，据了解，宜人贷、陆金所、拍拍贷、PPmoney、91金融等均有上市的打算。然而从A股到港股到美国纳斯达克或纽交所，国内P2P企业上市动作不断却屡战屡败。\n\n\n\n\n\n\t \n\n\n\n\n\n\t近期却好似出现转机：宜人贷在美国正式提交首次公开招股说明书，拟向公众公开募集1亿美元，如果上市成功，宜人贷将成为中国第一家海外上市的网贷平台;与此同时，陆金所也被爆正谋求在港交所借壳上市。\n\n\n\n\n\n\t与上市大潮相呼应的是，P2P平台跑路、倒闭、陷入兑付危机等负面信息也层出不穷。有资深业内人士在接受《证券日报》记者采访时表示，上述负面消息将使得P2P公司上市后前景不明，而类似宜人贷等要想在海外市场获得投资者的认可，还与当地本土平台(如LendingClub和On \n\nDeck Capital)竞争，压力将会十分巨大。\n\n\n\n\n\n\t多平台考虑上市事宜 \n\n\n\n\n\n\t去年，两家美国P2P公司LendingClub和On Deck \n\nCapital相继在纽交所上市，一度引发业界广泛关注。而此前国内P2P公司谋划上市一直是市场的热门话题，但到目前为止一直没有成功的先例。\n\n\n\n\n\n\t统计数据显示，截至2015年6月底，共计55家P2P平台获得风投，上市系平台增至42家，国资系平台数量达59家，银行系平台数量达13家。持续烧钱的P2P公司需要融资，而风投的加入，也需要通过上市途径来寻求退出，因此P2P的上市目的一直都存在。\n\n\n\n\n\n\t11月17日凌晨，宜信旗下在线P2P网贷平台——宜人贷再次向美国证券交易所递交了招股说明书，申请在纽交所上市，并以每股0.0001美元的价格，向公众公开募集最高1亿美元。\n\n\n\n\n\n\t记者发现，除宜人贷之外，包括陆金所、PPmoney、91金融等多国内家互联网金融平台亦有上市打算。\n\n\n\n\n\n\t有报道称，陆金所在谋划在港交所上市或采取借壳方式，而PPmoney则因为冲刺主板无望，改而转战新三板。\n\n\n\n\n\n\t某互联网金融平台早前在D轮融资也表示，“在积极考虑评估国内上市的可行性。公司D轮融资过程，引入了国内的投资人，其实就是在为回归到国内做的一个铺垫。”\n\n\n\n\n\n\t与此同时，拍拍贷CEO张俊也曾表示，确实在考虑上市事宜。\n\n\n\n\n\n\t业内人士认为，由于经济环境不佳，股市分流，P2P平台的发展需要更多的资金支持。若P2P平台上市，可以通过股票进行增资扩股，而P2P的企业也可以通过资本市场各类融资工具的使用来获得外延式扩张，促进行业加速发展。\n\n\n\n\n\n\t潜藏风险：坏账高、获客难、政策不明 \n\n\n\n\n\n\t国内P2P公司高喊上市的过程中，也存在诸多问题。例如12月3日，据知情人士透露，网贷公司e租宝深圳分公司被经侦突查。据悉，该公司疑涉嫌非法吸收公众存款，存在自融等问题，40余人被警方带走调查。\n\n\n\n\n\n\t尽管e租宝发布公告称，公司与深圳公安部门最新核实，此次对深圳某代销公司和其他相关公司的调查只是对互联网金融行业的例行检查，目前检查人员已经全部返回。但公众对P2P平台的担忧从未停止过。\n\n\n\n\n\n\t以陆金所为例，其背靠平安保险集团，总部位于国际金融中心上海陆家嘴，是公认行业龙头。有资深业内人士表示，其每个月坏账率在2%，其中能催回来的比例是3/4，最后坏账比例年化约5%-6%。\n\n\n\n\n\n\t陆金所董事长计葵生承认，陆金所一开始平台67%的客户来自平安银行，现在来自平安银行的占比大概为15%(不排除是平安保险等其它渠道)。他认为互联网金融跟银行其实是合作和互补的关系，如果没有跟银行比较好的合作，互联网金融也做不大。言下之意，如果没有平安系强大的资源支撑，其客户获得成本、风险识别成本、不良催收成本均是难以承受的，陆金所更无法形成规模。\n\n\n\n\n\n\t而此次准备赴美上市的宜人贷招股说明书显示，公司业绩增速已有所减缓;在获客成本上，2013年至2015年上半年，宜人贷线上获客成本分别为4040元、1344元和856元，而线下获客成本则分别为2463元、2652元和4318元。如此高额的获客成本，也让业内人士担忧其后续持续发展性问题。\n\n\n\n\n\n\t而宜人贷赴美上市还需要面对美国资本市场监管的调整。“宽进严管的体制是美国资本市场的常态，国内p2p平台在海外还需要和当地本土平台竞争，压力也是十分巨大的”。上述业内人士补充道。\n\n\n\n\n\n\t此外，值得注意的是，目前由于行业监管细则迟迟没有落地，P2P平台合法性身份尚未解决。广东互联网金融协会秘书长朱明春曾公开表示，P2P行业监管的缺失造成很多不确定性，即使上市成功，但要面对相关监管条例出台可能导致的风险。\n\n\n\n\n\n\t近日，有消息称P2P监管细则成型，即将在2016年开始征求意见，并将于明年年中落地，并设有18个月左右的过渡期。\n\n", "_id": "2362", "item_pub_time": "2015-12-07 09:59:20", "title": "P2P公司上市潮再起 多家网贷平台谋划上市"}, {"concent": "\n\n\t作为美股市场中国互联网金融概念第一股，宜人贷上市首日即破发，对此，宜信公司CEO、宜人贷董事局主席唐宁表示，首日破发主要原因是美国当日市场不佳，股价短期波动也不是衡量企业价值的标准。也有人士就此认为，相比于募资和股价，抢得IPO的头筹对于宜人贷的意义更大。\n\n\n\n\n\n\t然而，关于上市后面临的考验仍不容小觑。根据宜人贷IPO路演PPT，风险等级最高的D类信用贷款业务大约贡献了宜人贷收入的86%，收入结构上存在风险。虽然宜人贷公布的逾期率为1.4%，看似不高，但是截至今年三季度末，宜人贷的贷款余额为10.8亿美元，其中9.84亿为今年新增，1.4%的逾期率背后是迅速放大的分母。\n\n\n\n\n\n\t \n\n\n\n\n\n\t宜人贷上市首日即破发 \n\n\n\n\n\n\t12月18日，宜信公司旗下的P2P平台宜人贷登陆纽交所，成为美股市场中国互联网金融概念第一股。按照公开招股说明书，宜人贷首次公开募股定价为每股10美元，计划发行750万股美国存托股票。若承销商不行使其超额配售权，则本次募资总额将达到7500万美元。\n\n\n\n\n\n\t但宜人贷上市首日，股价即大幅下挫，截至美股市场收盘，股价下跌9%至9.10美元，直接跌破发行价。这也印证了现在P2P行业一个主流的观点，平台大并不等于安全可靠。\n\n\n\n\n\n\t宜人贷此次选择的上市时机并不好，美联储宣布加息，中概股遭遇海内外估值差异巨大问题，海外上市企业争相退市回归国内，比如世纪佳缘、奇虎360等。至于为什么宜人贷选择在美国上市，而不是在国内，宜信内部人士表示，主要因为互联网金融平台在国内上市条件不成熟，同时宜人贷也一直没有申请到牌照资质，地位很尴尬。\n\n\n\n\n\n\t对于上市首日破发，宜信公司CEO、宜人贷董事局主席唐宁表示，首日破发主要原因是美国当日市场不佳，股价短期波动也不是衡量企业价值的标准。也有人士就此认为，相比于募资和股价，抢得IPO的头筹对于宜人贷的意义更大。\n\n\n\n\n\n\t事实上，早在上市前，宜人贷就面临2015年前三季度营收和净利数据突然大幅好转的质疑。而且根据宜人贷IPO路演PPT，风险等级最高的D类信用贷款的借款人需要承受高达39.5%的年化成本，而今年前三季度，宜人贷发放了49亿元人民币的D类信用贷款，占到同期新增贷款总量的78.3%，是2014年全年贷款总量的2.2倍。\n\n\n\n\n\n\tD类信贷业务大约贡献了宜人贷收入的86%，收入结构上存在风险。而且招股书提供的数据显示，宜信D类借款人的净坏账率有迅速上升的趋势，按本金6%拨备的风险准备金将无法覆盖投资人的本息，如果风险准备金提升到10%，利润将被蚕食殆尽。对于母公司的过度依赖也是宜人贷面临的一个风险点。\n\n\n\n\n\n\t上市后同样面临不小考验 \n\n\n\n\n\n\t在国内几家起步较早的P2P公司中，2006年成立的宜信一直在快速扩张，宜人贷是其在2012年设立的线上平台。宜人贷平台上的借款人为有工资收入的信用卡人群，平均借款额度为9989美元。宜人贷以大量数据介绍了中国的消费金融市场现状与前景，并将自己定位于“在线消费金融平台”。\n\n\n\n\n\n\t宜人贷主营业务是“个人信用贷款”，这种贷款额度小、没有抵押担保措施，很容易出现逾期。宜人贷公布的逾期率1.4%，看似不高，但是截至今年三季度末，宜人贷的贷款余额为10.8亿美元，其中9.84亿为今年新增，1.4%的逾期率背后是迅速放大的分母。\n\n\n\n\n\n\t另外，宜信采取债权转让模式，巧妙地将高利息转变为服务费，从而适应了我国信用体系不成熟的现实并且规避了可能产生的政策风险。借款人与唐宁个人签订《借款协议》，唐宁将钱直接从个人账户划给借款人，再将手握的债权按时间、金额拆细，形成宜信宝、月息通等收益不同的产品，卖给想获取固定收益的大众理财人群。投资者同样将钱直接打到唐宁的个人账户，出借人和借款人两端市场的对接由此完成。\n\n\n\n\n\n\t宜信的这种债券转让模式很好地绕来了监管对业务的限制。而对于宜信给借款人百分三四十的超高年化利率的争议，众易贷CEO韩明辽指出，宜信通过降低名义借款利率，然后向出借人收取服务费(比例不等)、债权转让服务费(1-2%)和风险保证金(2%)以及咨询费、审核费等，抬高实际利率。然而这些规避方式是否合法合规仍然是个未知数。\n\n\n\n\n\n\t整体来看，宜人贷的破发与国内P2P行业现状不无关系。据第三方统计数据显示，截至今年11月底，全国问题平台数累计已达到1248家，问题平台占全部平台的比例高达34.5%，这使得大众对这类创新金融服务模式望而却步，目前P2P行业的监管细则尚未落地，行业存在较大的不确定因素，这或许也是宜人贷上市未能讨得资本欢心的原因之一。\n\n\n\n\n\n\t相关阅读： \n\n\n\n\n\n\t充分的信息披露一直被视作P2P网贷行业规范发展最大的动力引擎。但中国市场处于早期发展阶段，且缺乏统一监管，目前多数P2P平台缺少自律性地披露信息。分析人士认为，宜人贷赴美上市，对于信息披露的规范具有极为重要的意义。\n\n", "_id": "5170", "item_pub_time": "2015-12-28 12:06:54", "title": "宜人贷美股“首秀”破发 收入结构风险犹存"}, {"concent": "\n\n\t赴美上市的P2P平台宜人贷在12月11日首次对外公布招股定价区间为9~11美元后，据TechWeb12月15日消息，宜人贷宣布百度成其“基石投资者”，计划认购1000万美元新股。\n\n\n\n\n\n\t \n\n\n\n\n\n\t宜人贷在最新版招股书中透露，百度旗下子公司百度香港已同意以发行价认购价值1000万美元新股，以发行价区间中间值每股美国存托股10美元计算，涉及100万股美国存托股(ADS)。\n\n\n\n\n\n\t这意味着百度成为宜人贷首次公开发行(IPO)项目中的“基石投资者”。\n\n\n\n\n\n\t宜人贷此前宣布，计划在IPO中发行750万股美国存托股(ADS)，此外还授予承销商最高112.5万股ADS超额发行权，发行价区间为每股ADS \n\n9美元至11美元。\n\n\n\n\n\n\t以发行价区间上限11美元计算，倘若承销商不行使超额配售权，宜人贷毛融资额(不扣除与上市有关的开支)为8250万美元，若承销商行使全部超额发行权，即宜人贷发行862.5万股ADS，则其毛融资额为9487.5万美元。\n\n\n\n\n\n\t倘计入百度拟购买的1000万美元，宜人贷上述两项毛融资额将变为约9250万美元和1亿美元。\n\n\n\n\n\n\t宜人贷最早于2015年11月16日向美国证券交易委员会提交上市招股书，拟挂牌地点为纽交所，股票代码为“YRD”，承销商为摩根士丹利、瑞信、华兴资本、NEEDHAM \n\n& COMPANY。\n\n\n\n\n\n\t美国财经网站iposcoop预测，该公司股票将于2015年12月18日正式在纽交所挂牌。\n\n\n\n\n\n\t早前一家与宜人贷类似的美国公司LendingClub已于去年12月上市，LendingClub在上市首日股价飙升56%，但在上市近一年后又累计下跌了50%。\n\n\n\n\n\n\t此前盈灿咨询曾发布宜人贷与LendingClub招股说明书的对比报告，报告指出，两家平台是相似的又是不同，相同是，都控制好了逾期率，成交量规模均在翻倍增长，盈利模式相同，主要支出方向相同，两家平台最为重视的也均为市场和销售。不同的是地域的差异，法律政策及征信体系的差异，Lending \n\nClub像是已快到山顶的健将，而宜人贷则在山腰全速冲刺着。虽然近年来宜人贷的成交量、净营收、净利润都涨幅惊人，但从体量上来看，宜人贷仍小于一年前上市前夕的鼻祖大哥Lending \n\nClub。\n\n", "_id": "pingtai-25212", "item_pub_time": "2015-12-16 07:55:13", "title": "百度拟1000万美元认购宜人贷IPO新股"}, {"concent": "\n\n\t新浪科技12月11日报道，宜人贷昨天夜间向美国证券交易委员会(SEC)更新首轮公开募股(IPO)申请，首次对外公布招股定价区间为9——11美元，计划发行750万份美国存托股票(ADS)。以此股价测算，宜人贷市场估值在5.175亿美元-6.325亿美元之间。按招股定价上限计算，公司融资额将为8250万美元。如承销商行使超额配售权，融资额将达9487.5万美元。此前宜人贷公布的消息为拟融资1亿美元。\n\n\n\n\n\n\t \n\n\n\n\n\n\t招股定价区间为9-11美元 \n\n\n\n\n\n\t \n\n\n\n\n\n\t上市后的宜人贷股权结构 母公司宜信持股87% \n\n\n\n\n\n\t申请文件显示，宜人贷计划在年底前于纽约证券交易所挂牌上市，股票交易代码为YRD。招股书显示，摩根士丹利、瑞士信贷和华兴资本将担任承销商。\n\n\n\n\n\n\t据文件中宜人贷的财务数据披露，该公司在2015年9月30日结束的本年度前9个月中，总净营收为1.38亿美元，总运营成本和费用为9406.9万美元，净利润为3078.1万美元，基本及摊薄每股收益为0.3078美元。\n\n\n\n\n\n\t截至9月30日，宜人贷持有的现金和现金等价物为1986.1万美元，受限现金为4935.5万美元，总资产为1.65亿美元。自2012年公司成立至2015年9月30日，借贷总额达14亿美元。\n\n\n\n\n\n\t宜人贷成立于2012年，其官网上的介绍为“宜信旗下的在线P2P网贷平台”。2014年底，宜信为宜人贷业务独立申请创建公司主体。\n\n\n\n\n\n\t据《华尔街日报》引述知情人士报道，除宜人贷之外，另一家中国P2P借贷机构信而富计划在2016年上半年在美IPO，最多融资2亿美元。\n\n\n\n\n\n\t早前一家与宜人贷类似的美国公司LendingClub已于去年12月上市，LendingClub在上市首日股价飙升56%，但在上市近一年后又累计下跌了50%。\n\n\n\n\n\n\t此前盈灿咨询曾发布宜人贷与LendingClub招股说明书的对比报告，报告指出，两家平台是相似的又是不同，相同是，都控制好了逾期率，成交量规模均在翻倍增长，盈利模式相同，主要支出方向相同，两家平台最为重视的也均为市场和销售。不同的是地域的差异，法律政策及征信体系的差异，Lending \n\nClub像是已快到山顶的健将，而宜人贷则在山腰全速冲刺着。虽然近年来宜人贷的成交量、净营收、净利润都涨幅惊人，但从体量上来看，宜人贷仍小于一年前上市前夕的鼻祖大哥Lending \n\nClub。\n\n", "_id": "5261", "item_pub_time": "2015-12-11 15:33:16", "title": "宜人贷招股书再更新 确定发行价区间9-11美元"}, {"concent": "\n\n\t11月24日消息，宜人贷今日向SEC更新IPO申书。最新的IPO申请书显示，今年前9个月，宜人贷净利润为3078万美元。而之前的IPO申请书显示，公司前6个月的净利润为1730万美元。\n\n\n\n\n\n\t在宜人贷上份IPO申请书中，披露了公司今年前6个月的财务数据，公司净营收为7900万美元，净利润为1730万美元。在最新的申请书中，宜人贷前9个月净营收为1.38亿美元，并实现净利润为3078万美元。而在2014年，该公司前三季度净营收只有1312万美元，净亏损达1091万美元。\n\n\n\n\n\n\t \n\n\n\n\n\n\t宜人贷前9个月的财务数据\n\n\n\n\n\n\t申请文件显示，宜人贷拟融资最高1亿美元，摩根士丹利、瑞士信贷和华兴资本将担任承销商。\n\n\n\n\n\n\t宜人贷成立于2012年，自成立以来，宜人贷借贷总额达到了10亿美元。宜人贷与美国借贷平台Lending \n\nClub类似，Lending Club已于去年12月上市，Lending Club在上市首日股价飙升56%，但截至目前该股股价下跌了50%。\n\n\n\n\n\n\t网贷之家石鹏峰表示，如果宜人贷能够成功上市，将是一个标志性的事件，说明中国的P2P模式是可以得到美国顶级资本市场的认可，也将给行业带来更多的认可和动力。同时也会起到一定的示范作用，倒逼中国的资本市场进一步对互联网金融行业开放。\n\n", "_id": "5280", "item_pub_time": "2015-11-24 11:22:41", "title": "宜人贷更新IPO申请书 9个月净利润3078万美元"}, {"concent": "\n\n\t宜人贷上市之路一波三折。据知情人士透露，宜人贷分别在2015年春节后以及7月份两次向纳斯达克提交IPO申请材料，均“铩羽而归”。此次转战纽交所递交申请已经是宜人贷第三次“出海探路”。另据招股说明书显示的数据，宜人贷在半年时间内扭亏为盈，短时间完成“逆转”令人玩味。\n\n\n\n\n\n\t北京时间11月17日凌晨，宜信旗下的在线P2P网贷平台——宜人贷正式向美国证券交易所(下称SEC)递交了招股说明书，拟申请在纽交所上市，向公众公开募集最高1亿美元。\n\n\n\n\n\n\t根据公开信息，截止至2015年10月，宜人贷平台累计注册用户超过700万，累计交易促成金额超过90亿元。根据招股说明书，截止2015年6月末，宜人贷实现总净营收7900.7万美元，净利润为1730.4万美元。\n\n\n\n\n\n\t一旦申请通过，宜人贷将成中国P2P在海外上市的第一股。事实上，如果不算国内那些借壳上市的企业，宜人贷应该也是第一家真正意义上独立登陆资本市场的中国互联网金融公司。\n\n\n\n\n\n\t \n\n\n\n\n\n\t宜人贷上市路一波三折，半年内扭亏为盈 \n\n\n\n\n\n\t每个人听到宜人贷向纽交所递交IPO申请时几乎都会反问一句：不是纳斯达克?\n\n\n\n\n\n\t的确，纽交所并非宜人贷的首选。2014年第四季度，宜人贷开始备战上市，投行、律所、审计正式进场，其“目的地”是聚集了大量互联网、科技类公司的纳斯达克，这也基本是中国公司“出海”的不二之选。\n\n\n\n\n\n\t据知情人士透露，宜人贷第一次向纳斯达克递交材料是在2015年春节后，从当时整个公司的情况和市场的行情来看都是一个不错的时机。但因为交易所反馈了一些信息，修修改改又过了一段时间。\n\n\n\n\n\n\t今年7月，当宜人贷第二次向交易所递交申请时，不幸恰逢中概股回归潮。彼时，以分众传媒、人人网、盛大游戏、博纳影业、陌陌为代表的一批“明星”企业纷纷宣布要从美国退市。\n\n\n\n\n\n\t一方面，海外估值持续低迷，而另一方面曾经“折戟”美股的暴风科技在家门口获得了60亿美元的高市值，这一切都让赴美上市这个选项变得越来越鸡肋。但对于迫切需要上市的宜人贷来说，除了美国似乎也没有其它更好的选择。\n\n\n\n\n\n\t至于转战纽交所的原因，笔者并没有从宜信获得确切的回复。但有宜信内部人士曾对笔者表示，由于全球第一家P2P借贷平台Lending \n\nClub已经在纽交所上市，考虑到宜人贷模式与Lending Club 较为相似，在那里也比较容易被接受。\n\n\n\n\n\n\t除了更换交易所颇为波折外，作为一家成立不久的P2P平台，要交出一份令人满意的财务报表也并非易事。\n\n\n\n\n\n\t尤其，宜人贷主攻在线消费信用贷款业务，在招股书中其业务被描述为“助力借贷”，这与LendingClub、Prosper的定位相似。虽然更符合P2P平台居间业务的定位，但也失去了目前国内P2P平台最赚钱的线下利差部分的收益。\n\n\n\n\n\n\t根据招股说明书，2014年全年，宜人贷总净营收为3189.3万美元，刨除运营成本和其它费用，净亏损449.7万美元。而到了2015年6月末，仅半年时间宜人贷总净营收7900.7万美元，净利润为1730.4万美元，成功扭亏为盈。\n\n\n\n\n\n\t如何在半年时间内完成“逆转”，这个过程值得玩味。\n\n\n\n\n\n\t从数据来看，2015年上半年，宜人贷的借款额约5.975亿美元，其中从借款端和投资端赚取的费用分别为1.23亿美元和384.7万美元。粗略一算，借款成本约为20.6%，而在2013和2014年，这个数据分别约为8.3%和8.7%。\n\n\n\n\n\n\t在不良率方面，根据招股说明书，截止2015年6月末，宜人贷逾期60—89天的贷款占比0.40%、逾期30—59天的贷款占比0.70%、逾期15—29天的贷款占比0.90%。\n\n\n\n\n\n\t目前鲜有P2P平台披露不良贷款率，不过，近年来中国P2P借贷行业的不良贷款正在快速攀升已是业内共识，陆金所董事长计葵生预计，国内P2P市场的坏账率约为15%—20%。无论如何，不足1%的逾期率恐怕连银行也望尘莫及。\n\n\n\n\n\n\t拆分宜人贷上市只是探路之举 \n\n\n\n\n\n\t从宜信体系内剥离出来的宜人贷从一开始便肩负着冲击上市的使命。\n\n\n\n\n\n\t作为国内最早的互联网金融公司之一，宜信的版图早已超越了一般的P2P借贷平台，其业务范围包括财富管理、信用风险评估与管理、信用数据整合服务、小额贷款行业投资等，涵盖数十家子公司。\n\n\n\n\n\n\t一家拥有4万雇员，一年的交易规模超过500亿量级的庞然大物要上市本就不是一件简单的事，何况受早期P2P债权转让模式等因素影响，宜信模式在获得商业成功的同时也饱受诟病。\n\n\n\n\n\n\t所以，最近两年，宜信一直在进行内部整合与梳理。除了调整公司架构外，宜信的业务条线也进行了大规模的调整，其中对原有的线上、线下业务进行了分离和重组。\n\n\n\n\n\n\t宜信将集团的创新产品研发、P2P平台运营、线上理财业务等都归属于一家新成立的普信恒业科技发展(北京)有限公司(以下简称“普信恒业“)，而原有的线下业务，即潜在政策风险和舆论争议较大的部分则留在了另一家公司。\n\n\n\n\n\n\t2012年宜信推出的宜人贷、宜农贷;2014年的投米网、攒钱吧均由普信恒业在运营。简单来说，后来成立的这家普信恒业集合了宜信互联网金融属性较强的一部分业务，商业模式更为清晰、客户和资产质量都更为优质。\n\n\n\n\n\n\t而此次率先提交上市申请的宜人贷最初为普信恒业内部独立发展的网贷业务部门，2014年12月25日，宜人贷官网发布公告，宜人贷所属新主体公司为恒诚科技发展(北京)有限公司(下称“恒诚科技”)。\n\n\n\n\n\n\t所以，“精心打造”的宜人贷可谓是集合了宜信最为优质的一群借款主体，标的来自线上、线下渠道，目标客户很精准，主要是信用良好的工薪阶层、大学生和小微企业主。而投资端都在线上完成。\n\n\n\n\n\n\t招股书中也提到宜人贷的很大一部分客户都是由宜信推荐过去的，基本占宜人贷贷款比重的六成以上。其实也就是宜信把自己集团内比较优质的线上业务部分，包括从宜车贷、宜房贷等品牌拆分出来的一些线上资产和资源都拿给了宜人贷。\n\n\n\n\n\n\t作为国内成立最早也是最为知名的一家的P2P公司，宜信筹谋上市并不是一个秘密，尤其它的股东里不乏摩根斯坦利、IDG资本、凯鹏华盈基金等国际知名投资机构。\n\n\n\n\n\n\t所以，有业内人士告诉笔者，拆分宜人贷上市只是探路之举，宜信旗下的宜信财富和宜信普惠也有计划分拆上市。从招股说明书来看，此次宜人贷融资1亿美元，显然宜信并没有对财务回报抱有多大的要求。\n\n\n\n\n\n\t上市一战成败几何?会否引发海外上市热? \n\n\n\n\n\n\t对于中国P2P行业，及其母公司宜信而言，宜人贷成功上市的重要意义不言而喻。而对于成立不过三年的宜人贷来说，一举成为首家上市的中国P2P公司，最起码在品牌价值上也是巨大的飞跃了。\n\n\n\n\n\n\t业内人士认为，宜人贷为国内P2P平台谋求上市开辟了新的路径，一旦成功或能引发国内平台向其模式努力。但其估值的高低和市值变化也会产生重要影响，一旦估值过低，可能打击国内P2P平台谋求海外上市的积极性。\n\n\n\n\n\n\t无论如何，宜人贷即便成功上市也只是一个开始。\n\n\n\n\n\n\t且不说中国企业频频在美国遇冷，今年已有大批中概股选择退市回归，就算P2P全球第一股——Lending \n\nClub今年也没能抗住股价腰斩的命运。所以，宜人贷在美股的境遇恐怕也是堪忧。\n\n\n\n\n\n\t除却外部环境，从宜人贷自身的发展来看同样挑战重重。\n\n\n\n\n\n\t宜人贷在招股说明书中明确表示自己将专注于在线消费金融市场，并用了大量的篇幅和数据表明国内消费金融市场的广阔前景。当然，背靠宜信多年积累的风控和IT技术，宜人贷在线上消费金融市场上也拥有一定的竞争力。\n\n\n\n\n\n\t例如，据业内人士透露，宜人贷的贷款审批速度和最高信用贷款额度应该都是同业之最，这都得益于它多年积累的风控能力。并且，宜人贷着力发展移动端，目前借款端和理财端都已实现在手机上全流程操作，这在P2P业内也较为领先。\n\n\n\n\n\n\t如果宜人贷有意拓展线下场景，考虑到宜信庞大的线下团队，做大规模自然不在话下。但宜人贷为了避免走回中国式P2P线上、线下结合的老路，坚定地表示要做纯线上的平台，即未来借款人和出借人都来自线上。\n\n\n\n\n\n\t根据招股说明书，2014年全年，宜人贷完成的贷款达到3.59亿美元，其中线上渠道为1.44亿美元，线下渠道为2.15亿美元。2015年上半年，宜人贷完成的贷款达到5.98亿美元，其中线上渠道为1.92亿美元，线下渠道为4.06亿美元。\n\n\n\n\n\n\t对于宜人贷而言，专注线上可谓是一把“双刃剑”：一方面，相比线下业务对于人力的过于倚赖，更互联网化的公司想象空间更大，更好在资本市场上讲故事。并且，这也符合监管对P2P的定位，政策风险被降到了最低。\n\n\n\n\n\n\t但另一方面，仔细审视一下目前国内消费金融的市场格局，线上场景被阿里、京东等互联网巨头牢牢把控，线下市场又有捷信等消费金融公司和小贷公司耕耘多年。那么问题来了，没有任何线上消费场景接入的宜人贷未来如何发力?\n\n\n\n\n\n\t资料补充：\n\n\n\n\n\n\t2015年，受益于消费金融政策的放开、个人征信牌照的发放，以及移动互联网的发展、大众消费观念的升级，中国的消费金融市场正焕发出前所未有的活力。拍拍贷、积木盒子、宜人贷、人人贷等一批老牌P2P平台均在发力布局这一块市场。业内人士认为尽管在线上、线下的布局中，P2P平台已经失去了先发优势，但移动端的竞争可以说把消费金融市场参与者们的差距大大缩小了，这也给了后进入的P2P平台们以弯道超车的机会。\n\n", "_id": "5289", "item_pub_time": "2015-11-18 08:38:46", "title": "宜人贷三次“出海”探路上市 半年内扭亏为盈"}, {"concent": "\n\n\t宜信筹谋上市已是个公开的“秘密”。今年三月，就有消息频频传出，宜信欲拟拆分宜人贷先行赴美上市，争夺P2P网贷上市第一股。对此，宜信方面也曾回应称，“宜信一定会上市，之所以到现在还没上市，更多的是一种战略上的选择。例如，在什么样的市场行情下上市，以什么样的方式上市等等，现在还没有明确的上市时间表。”\n\n\n\n\n\n\t然而今日据多家媒体报道，今天凌晨，宜信公司旗下P2P平台宜人贷在美国正式递交首次公开招股(IPO)文件，最快将于12月份登陆美国纽交所。一旦申请获通过，宜人贷将成为中国第一家在海外上市的网贷平台。\n\n\n\n\n\n\t此外，有知情人士对外披露了宜人贷招股意向书，该文件显示，宜人贷以每股0.0001美元价格，向公众公开募集最高1亿美元。据了解，宜人贷招股意向书的内容还提及到，宜人贷从2012年3月成立以来至2015年6月30日，平台交易额达到61.97亿元人民币。\n\n\n\n\n\n\t  \n\n\n\n\n\n\t\n\n \n\n\n\n\n\n\t宜人贷母公司为从事信用管理业务的宜信公司，其股东里不乏摩根士丹利、IDG资本、凯鹏华盈基金等国际知名投资机构的身影。以P2P业务起家、年交易规模超过500亿的宜信自从2006年成立以来，其业务已经从网络贷款扩张到理财服务、信誉评估和农村融资等。如今，宜信将原有的线上、线下业务进行了分离和重组，整装待发进军资本市场。\n\n\n\n\n\n\t另有报道称，除了宜人贷，宜信公司旗下宜信财富和宜信普惠也有分拆赴美上市计划，知情人士透露，宜信财富计划于明年赴美上市。\n\n\n\n\n\n\t资料补充：\n\n\n\n\n\n\t11月12日，盈灿咨询发布宜人贷测评手记，宜人贷在产品方面创新极速模式备受关注。此外，盈灿咨询研究员康乐分析指出，哪家平台能够在放款速度上取得优势地位，哪家平台才能拥有更多的粉丝和簇拥，网贷江湖将进入唯快不破的时代。\n\n", "_id": "5292", "item_pub_time": "2015-11-17 11:05:10", "title": "宜人贷正式提交IPO申请 赴美上市再进一步"}, {"concent": "\n\n\t所谓“围城”，就是圈内的想出来，圈外的想进去。中国互联网金融概念第一股的宜人贷成功登陆纽交所，但这支头顶光环的股票上市首日即破发，还是让人不甚唏嘘。海外市场的中国概念股估值相对国内市场普遍偏低，来了的不想留，没来的还在挤破头——说的就是这情况。\n\n\n\n\n\n\t12月18日，宜信公司旗下的P2P平台宜人贷成功登陆纽交所，成为美股市场中国互联网金融概念第一股。按照公开招股说明书，宜人贷首次公开募股定价为每股10美元，计划发行750万股美国存托股票。若承销商不行使其超额配售权，则本次募资总额将达到7500万美元。\n\n\n\n\n\n\t然而，出乎意料的是，上市首日，宜人贷股价即大幅下挫，截至美股市场收盘，宜人贷股价下跌9%至9.10美元，直接跌破发行价。\n\n\n\n\n\n\t缘何有业绩有故事的宜人贷会遇到如此尴尬的境地？此前类似的Lending Club \n\n上市首日股价曾暴涨56%，融资金额超10亿美元，为何到了宜人贷却遭遇不同的结果？\n\n\n\n\n\n\t分析人士指出，相比较Lending Club而言，宜人贷此种局面是多因素影响下的结果。\n\n\n\n\n\n\t首先，今年中国A股市场的巨幅震荡，使得美股投资者对中概股心有余悸。那时候与A股联动性较弱的中概股却意外地与A股市场节奏达成一致。短时期内全球资本市场但凡与A股市场相关的证券类产品都遭到全球投资者哄抢。然而，当A股行情急转直下的时候，中概股也未能幸免。这就让本来对中概股不甚了解的海外投资者遭遇重创。\n\n\n\n\n\n\t其次，自从中概股登陆美国资本市场以来，鉴于中美两国地域差异以及中概股投资者关系维护方面的薄弱，美股投资者一直对中概股没有表现出强烈的兴趣。而且最近频频爆出的中概股丑闻，如财务问题不透明、虚报业绩等，这让很多美股投资者敬而远之。要知道，很多美股投资者都偏向于价值投资或基本面投资，他们是不可能将自己的养老金投资于那些基本面不了解且面临极大波动风险的个股中的。\n\n\n\n\n\n\t再者，尽管Lending Club上市首日暴涨，即证明了市场对于P2P概念的热捧，但是当Lending \n\nClub公布其首份财报时，巨额的亏损致其股价暴跌11%。这也显示出投资者对于P2P这一全新概念的认知不足，关注其基本面情况要胜于其故事性。\n\n\n\n\n\n\t而从宜人贷招股说明书来看，尽管如今宜人贷已经扭亏为盈，但是其之前的高成长性已经开始放慢节奏，尤其是其标榜的互联网金融，即线上借贷。招股说明书中的数据显示，2014年，宜人贷完成的借款达到3.59亿美元，其中线上渠道为1.44亿美元，线下渠道为2.15亿美元。而2015年上半年，线上和线下渠道交易额差距进一步拉大，分别为1.92亿美元和4.06亿美元。尽管线上借贷数据仍在增长，但是其在总借贷数量的占比已从40%下降至32%，这也就让其互联网金融概念的成色大打折扣。\n\n\n\n\n\n\t另一方面，在获客成本方面，2013年、2014年以及2015年上半年，宜人贷线上获客成本分别为4040元、1344元和856元，而线下获客成本则分别为2463元、2652元和4318元。因此，其线下的急速扩张靠的是比拼资金。众所周知，现如今中国市场中P2P平台如雨后春笋，新的平台不断涌现。这就导致P2P市场，尤其是线下市场的竞争呈现白热化趋势。这也令市场对宜人贷这种发展模式的可持续性产生怀疑——如此高额成本能否维持其发展？\n\n\n\n\n\n\t最后，目前P2P作为新生概念，许多公司效仿，但是截至目前，大家并未寻找到合理的发展方式。从宜人贷的借款人结构中可以看出，高利率客户占其主要成分，这也才能维持其高成本的发展模式。而目前消息显示，由银监会牵头制定的P2P管理办法已处内审阶段，将于本月向社会公开征求意见。该办法的总体思路是，实行“负面清单制”，在严禁十几项业务的同时，也对符合法律法规的创新业务给予空间。该办法将不对P2P网贷公司设置注册金门槛，也将不发牌照。因此，在法律法规尚未明确其合法合规地位时，P2P的野蛮发展或许可以延续，一旦法律法规趋严之下，有些业务还能继续开展下去么？这一点存疑。\n\n\n\n\n\n\t广东互联网金融协会秘书长朱明春曾公开表示，P2P行业监管的缺失造成很多不确定性，即使上市成功，也要面对相关监管条例出台可能导致的风险。\n\n\n\n\n\n\t不过，面对破发，宜信公司CEO唐宁还是较为乐观，“我们希望利用这次在纽交所上市的机会，能够把宜人贷真正打造成一个(中国P2P平台中的)标杆企业。”唐宁表示，此次宜人贷纽交所上市后的发行价和股价走势并不十分重要，海外上市更多是为了树立形象。\n\n\n\n\n\n\t一场形象树立之旅能否为投资者换回价值，仍有待市场和时间的检验。\n\n\n\n\n\n\t据网贷之家数据统计，截至2015年12月17日，宜人贷成交量超112亿元，待收金额约106亿元。平台综合收益率为11.86%，平均借款期限为35.99月。宜人贷12月21日的收盘价为9.31美元，上涨2.31%。\n\n", "_id": "5448", "item_pub_time": "2015-12-22 09:26:18", "title": "宜人贷破发 互联网金融海外上市陷“围城”"}, {"concent": "\n\n\t12月18日晚间，中国P2P平台宜人贷在美国纽交所上市，成为国内P2P上市第一股。但开盘首日暴跌超过10%。这一局面在投资者意料之中，宜信CEO唐宁则表示上市意义大于股价。\n\n\n\n\n\n\t宜人贷首演破发，是因为当日市况不佳，是P2P市场信任度受损，还是宜人贷成长性不被看好，后期走势还有待市场检验。\n\n\n\n\n\n\t \n\n\n\n\n\n\t首演破发 唐宁回应：没感到太多压力 \n\n\n\n\n\n\t据了解，宜人贷以10美元股价开盘后，即暴跌超过10%，最低跌至8.35美元，收盘价为9.1美元，跌幅达9%，按收盘价计算市值为5.32亿美元。\n\n\n\n\n\n\t对于宜人贷股价首演破发，唐宁表示并没有感到太多压力，因为“投资者列表很漂亮”，其中包括富达(Fidelity)和黑石(Blackstone)。\n\n\n\n\n\n\t“我们希望利用这次在纽交所上市的机会，能够把宜人贷真正打造成一个(国内P2P平台中的)标杆企业。”唐宁表示，此次宜人贷纽交所上市后的发行价和股价走势并不十分重要，海外上市更多是为了树立形象。\n\n\n\n\n\n\t市况不佳 宜人贷海外上市遇冷意料之中 \n\n\n\n\n\n\t其实，国内一些老牌P2P平台早已开始追逐行业第一股的地位，但是国内资本市场尚未打开P2P企业登陆的闸门，一些平台计划在海外上市。不过，对于宜信旗下的宜人贷率先登陆美国资本市场，行业内还是有所疑惑。“一方面招股说明书显示宜人贷于2012年上线，但是在行业内并不是排名很靠前，其次宜人贷相对神秘，市场对于它的了解较少。”一位不愿具名的业内人士直言。\n\n\n\n\n\n\t不过，在美国资本市场，P2P公司上市早有先例。早在去年12月，P2P公司Lending \n\nClub在纽约证券交易所上市，融资10亿美元，成为全球第一只上市成功的P2P机构。Lending \n\nClub上市首日股价飙升56%，市值接近90亿美元。但Lending \n\nClub今年2月上市后首份财报显示，公司2014年全年亏损3290万美元，股票价格随之暴跌。\n\n\n\n\n\n\t一位证券行业分析师直言，宜人贷的破发与国内P2P行业鱼龙混杂、面临信任危机不无关系。互联网金融在中国从诞生之日起就伴随着大量质疑，以及行业高速发展过程中所产生的诸多问题。据银率网的统计数据显示，截至2015年11月底，全国问题平台数累计为1248家，问题平台占全部平台的比例高达34.5%，这使得更多大众对这个创新金融服务模式望而却步，对整个行业发展造成了巨大伤害。另一方面，宜人贷上市首日破发，可能和它选择的上市时机有关。宜人贷在美国的“前辈”Lending \n\nClub当日也遭受重创，收盘时下跌6.6%。受美联储加息影响，投资者情绪不稳，美国股市三大股指已连续两日大幅下跌，Lending \n\nClub上周累计下跌近17%。\n\n\n\n\n\n\t除了上述宏观环境因素，市场对于宜人贷自身的业务质疑或许是它上市首日尴尬破发的最关键因素。根据宜人贷招股说明书，宜人贷2014年亏损450万美元，2015年上半年则实现盈利1700万美元。对于大幅盈利的原因，北京商报记者致电宜信相关人士，但截至记者发稿并未给出明确回应。而宜信CEO唐宁在回答媒体问答时只是表示，宜人贷已经具备了非常强的独立性，是高速增长的有获利空间的、可持续的一个业务。宜信向宜人贷推送的目标客户群线索，同时宜人贷的催收工作主要是通过宜信进行。\n\n\n\n\n\n\t不过，银率网相关分析师表示，线下模式帮助宜信业务迅速增长，但同时也大大增加了运营成本。在宜信迅速扩张的人员队伍中，有一半以上是营销人员。据估算，在这种扩张模式中，人力成本占公司财务支出的40%以上。\n\n\n\n\n\n\t如果不少业务依赖于线下模式，那么高增长的线上模式盈利点究竟在哪儿?据招股说明书显示，宜人贷按照信用级别将贷款人分为ABCD四个等级，A类为最优质借款人，这也是历史贷款中最多的部分。宜人贷ABCD四级贷款的年化利率(APR)分别为16.9%、27.4%、33.5%、39.5%。值得关注的是，2015年度D级贷款规模大幅攀升。据公开资料显示，2015年前宜人贷9个月发放借款的构成情况，年化成本率高达39.5%的D类借贷占到总贷款发放量的78.3%。一位分析人士直言，虽然此类贷款的收益率颇高，但却为未来的坏账埋下隐患，另一方面，宜人贷今年前三季度贷款余额快速增长，或有冲淡坏账率之嫌，未来宜人贷的利润表现、成长性如何，有待市场检验。\n\n\n\n\n\n\t据网贷之家数据统计，截至2015年12月17日，宜人贷成交量超112亿元，待收金额约106亿元。平台综合收益率为11.86%，平均借款期限为35.99月。\n\n", "_id": "5451", "item_pub_time": "2015-12-21 09:35:28", "title": "宜人贷首演破发意料之中 唐宁表示没压力"}, {"concent": "\n\n\t北京时间12月18日22:30，宜人贷在美国纽交所正式挂牌上市，成为第一个在纽交所上市的中国P2P平台。\n\n\n\n\n\n\t宜人贷创始人唐宁随后发表内部邮件表示，宜人贷上市，是起点，不是终点，未来的路还很长。同时表示，宜人贷卓越的用户体验，在国际上都是遥遥领先的。在未来的三到五年里，宜信也将会成为公众公司，我们将通过与资本市场接轨的方式让更多的人可以分享宜信在打造普惠金融、财富管理、互联网金融旗舰过程中创造出的价值。\n\n\n\n\n\n\t唐宁在邮件中还表示，“作为一家公众公司，我们要用更高的标准要求自己，在信息披露、透明度、安全性、治理结构等方面为行业做出表率，树立标杆，彰显中国在互联网金融领域的国际领先地位。”\n\n\n\n\n\n\t宜人贷开盘价为10美元，与发行价10美元一致。上市首日，宜人贷跌破发行价，收盘股价为9.10美元，跌幅9%，当前市值为5.32亿美元。\n\n\n\n\n\n\t \n\n\n\n\n\n\t唐宁内部邮件 \n\n\n\n\n\n\t附宜人贷董事局主席、创始人唐宁邮件全文： \n\n\n\n\n\n\t亲爱的宜信同事们：\n\n\n\n\n\n\t2015年12月18日是一个重要的日子，今天，宜信宜人贷作为中国互联网金融第一股，成功登陆纽交所。\n\n\n\n\n\n\t十年磨一剑，宜信从2006年在中国开创个人对个人(P2P)借贷服务平台模式以来，已经走过了九个年头，2016年将迎来十周年。创业之初，我们提出了三乘三发展规划，从夯实基础的三年，到两翼齐飞的三年，再到遍地开花的三年。我们设想，到了第三个三年，宜信将成为一家令人尊敬的公众企业，更好的服务于大众，同时接受大众监督。今天，应该说我们超额完成了任务，在宜信大家庭中其他兄弟团队的祝福和协同下，我们的一家子公司宜人贷上市了，作为中国互联网金融行业的杰出代表，率先与国际资本市场接轨。\n\n\n\n\n\n\t作为先行者，我们凭什么引领？首先是普惠金融的理念创新，“人人有信用，信用有价值”。当年我们提出这个极具前瞻性的理念时，得到的更多是质疑：中国不是信用社会，中国人的信用不靠谱，云云。因为缺少机构的支持，我们发明了P2P平台模式，资金来自于个人，并在后面几年不断完善之、推广之，例如宜人贷作为第一家P2P平台机构与银行合作实现P2P交易资金存管，很快便成为行业的最佳实践。星星之火可以燎原，今天，P2P模式已经成为中国互联网金融创新的主要成果之一，推动普惠金融发展。\n\n\n\n\n\n\t四年前，我们认识到互联网将会对用户借款行为和风控模式带来质的改变，因此我们启动了宜人贷业务，以实现客户获取、客户服务、风险控制和交易达成的全在线。今天，宜人贷的一半客户来自于互联网，其中手机占绝大部分，客户通过在线的方式提交个人信用信息，实时就可以获知自己的信用额度，24小时内完成借贷促成。如此卓越的用户体验，在国际上都是遥遥领先的。科技让金融更美好，好的金融帮助我们的客户实现梦想。\n\n\n\n\n\n\t宜信的梦想是什么？是通过理念创新、模式创新和技术创新，把好的金融带到中国，让我们的生活和事业更美好，让我们的社会、让我们这个世界更美好。\n\n\n\n\n\n\t祝贺宜人贷团队，祝贺全体宜信人！宜人贷上市，是起点，不是终点，未来的路还很长。作为一家公众公司，我们要用更高的标准要求自己，在信息披露、透明度、安全性、治理结构等方面为行业做出表率，树立标杆，彰显中国在互联网金融领域的国际领先地位。在未来的三到五年里，宜信也将会成为公众公司，我们将通过与资本市场接轨的方式让更多的人可以分享宜信在打造普惠金融、财富管理、互联网金融旗舰过程中创造出的价值。\n\n\n\n\n\n\t属于我们的精彩才刚刚开始!\n\n", "_id": "5453", "item_pub_time": "2015-12-20 08:43:46", "title": "唐宁内部邮件：宜人贷上市是起点而非终点"}, {"concent": "\n\n\t中国在线消费金融平台宜人贷有限公司(以下简称“宜人贷”)(纽交所股票代码：YRD)昨晚正式登陆纽交所，开盘价为10美元，与发行价10美元一致。上市首日，宜人贷跌破发行价，收盘股价为9.10美元，跌幅9%，当前市值为5.32亿美元。\n\n\n\n\n\n\t宜人贷日前在其最新版招股书中透露，百度旗下子公司百度香港已同意以发行价认购价值1000万美元新股。这意味着，百度成为宜人贷首次公开发行(IPO)项目中的“基石投资者”。\n\n\n\n\n\n\t \n\n\n\n\n\n\t宜人贷CEO方以涵在纽交所上市现场接受腾讯科技专访时表示，继百度认购宜人贷新股之后，未来宜人贷与百度或有很深度的合作，“我最近多次去过百度大厦，合作也谈了很久，但具体的合作还不方便说，至少比我们去投百度关键字广告要深入得多。”\n\n\n\n\n\n\t方以涵称，互联网公司有流量有场景，但在风控、投后和催收等方面并不具有优势，这与互联网公司的轻模式本身也不相符。这时，选择与具有专业实力的互联网金融平台是一个不错的选择。而互联网金融平台同样需要互联网公司的流量和场景等。\n\n\n\n\n\n\t实际上，认购宜人贷是百度近来在互联网金融领域布局的一大缩影。一个月前，百度已接连在互联网金融领域布局两大业务：宣布与中信银行合作成立直销银行百信银行;联手安联保险、高瓴资本共同组建一家合资互联网保险公司。\n\n\n\n\n\n\t不过，相比阿里和腾讯在互联网金融领域的布局，百度已经落后了不少。百度近来在这一领域的多次布局，有望缩小与阿里和腾讯的差距。\n\n\n\n\n\n\t为了进一步提升互联网金融在公司的战略地位，百度更是在近日宣布公司重大架构调整，组建金融服务事业群。\n\n\n\n\n\n\t据了解，百度金融服务事业群将由消费金融业务、钱包支付业务、互联网证券业务组成，并由百度副总裁朱光任金融服务事业群组总经理。这其中，消费金融业务、互联网证券业务、金融市场研究与策略团队原属于百度新兴业务事业群组(EBG)，钱包支付业务原属于百度移动服务事业群(MSG)。\n\n\n\n\n\n\t对比上一次调整，会发现百度金融服务事业群已成为百度事业群的第四极，互联网金融在百度的重要地位得以呈现。\n\n\n\n\n\n\t随着金融服务事业群的成立，百度原来分散的支付、理财、民营银行、保险等业务转向集中，其直接对标的企业是当前风头正劲的蚂蚁金服。\n\n\n\n\n\n\t李彦宏说，百度每天都会收到海量金融服务的搜索请求，这充分说明了用户的金融服务需求非常庞大。“从金融的本质上来说，金融产品是资金流和信息流，其中信息流的匹配和传递正是互联网的强项，而资金流的转移则是传统金融机构的强项;从交易的过程上来讲，金融不需要配送，没有物流的压力，也不需要仓储，所以它和互联网的结合是天然的。”\n\n\n\n\n\n\n\n\n\n\t据网贷之家数据统计，截至2015年12月17日，宜人贷成交量超112亿元，待收金额约106亿元。平台综合收益率为11.86%，平均借款期限为35.99月。\n\n\n\n\n\n\t网贷之家CEO石鹏峰认为，宜人贷成功在纽交所上市，这表示资本市场对中国P2P的认可，当然对行业也具有挑战性，比如信息披露，很多以前不对外公布的信息都披露出来了，但从整体来说，这是一个好的方向，正是需要把更多的信息披露和透明，同时这也是行业发展要求和方向。宜人贷也为宜信旗下宜农贷、投米网以及财富管理、第三方支付等公司趟出一条拆分单独上市，获取更高资本溢价之路。而且，选择拆分单独上市，而不是宜信整体上市，可进可退，掌握主动权。\n\n\n\n\n\n\t市场传言宜信财富和宜信普惠也有单独上市计划。毫无疑问，舰队模式是最好的资本运作方式，这也是阿里巴巴、万达集团的选择，至于宜信集团走上这条路，则与创始人唐宁的个人经历不无关系：唐宁出身华尔街第七大投行，深谙资本运作之道，相较于国有银行整体上市的模式，分业务板块单独上市的舰队模式无疑是溢价更高的方式。\n\n\n\n\n\n\t在此次发售中，摩根士丹利国际股份有限公司、瑞士信贷证券(美国)有限责任公司及华兴资本证券(香港)有限公司担任联席账簿管理人。Needham & \n\nCompany, LLC担任副承销商。\n\n\n\n\n\n\t宜人贷关于此次首次公开募股的申请登记表已经提交至美国证券交易委员会，并已由美国证券交易委员会宣布生效。这些股票仅通过生效的申请登记表中招股书的形式进行出售。\n\n\n\n\n\n", "_id": "5454", "item_pub_time": "2015-12-19 10:03:35", "title": "宜人贷成功登陆纽交所 百度成为其“基石投资者”"}, {"concent": "\n\n\n\n\n\n\t12月18日，宜人贷在美国纽交所挂牌上市，称为中国P2P网贷行业上市第一股，或许也将称为今年IPO企业的“收官之作”。\n\n\n\n\n\n\t据悉，宜人贷本次发行750万股美国存托股票(以下简称”ADS”)，每股ADS相当于公司2股普通股，若承销商不行使其超额配售权，则本次募资总额将为7500万美元。在此次发售中，摩根士丹利、瑞士信贷、华兴资本担任承销商，Needham& \n\nCompany, LLC担任副承销商。\n\n\n\n\n\n\t \n\n\n\n\n\n\t宜人贷三次出海，两次铩羽而归，终于在今年年底完成IPO。宜人贷只是“宜信帝国”的冰山一角。唐宁在内部邮件中也透露，三到五年内宜信将上市。从2006年宜信创立至今，“宜信帝国”的触角已经伸向了基金、保险、融资租赁、支付等领域。\n\n\n\n\n\n\t宜人贷的曲折上市路：三次出海，两次铩羽而归 \n\n\n\n\n\n\t宜人贷成立于2012年，其官网上的介绍为“宜信旗下的在线P2P网贷平台”。2014年底，宜信为宜人贷业务独立申请创建公司主体。宜人贷海外上市的动作从2014年就开始启动了。2014年第四季度，相关的投行、律所、审计都已经进场，年末宜人贷就从宜信中独立门户了。\n\n\n\n\n\n\t根据招股说明书，宜人贷在盈利能力方面经历了三连跳，在2015年成功实现“惊天大逆转”，过程值得玩味。2013年，宜人贷净亏损834万美元;2014年，宜人贷总营收为3190万美元，刨除运营成本和费用，净亏损450万美元;而到了2015年9月末，宜人贷总净营收1.38亿美元，净利润为3078万美元。\n\n\n\n\n\n\t截至2015年9月，宜人贷平台累计注册用户超过600万，累计交易促成金额超过14亿美元(约合90亿人民币)。在P2P最受关注的风控方面，通过和银行合作资金托管，宜人贷建立风险备用金，保证交易的真实、安全和透明。为了增强投资者对产品的信心，宜人贷从每笔新增贷款中提取特定比例的现金放进风险备用金，截至2015年9月30日，相关的限制性现金达到4900万美元(约合3.17亿人民币)。\n\n\n\n\n\n\t2015年3月，宜人贷首次向美国递交上市申请，准备在纳斯达克上市。不过，时机虽好，却未能如愿。7月，宜人贷再次递交申请，仍是铩羽而返。两次提请上市受挫后，宜人贷仍未放弃。11月，宜人贷转战纽交所，终于在12月18日成功挂牌。\n\n\n\n\n\n\t百度成宜人贷IPO基石投资者，曲线进军P2P \n\n\n\n\n\n\t现在中国金融最大的一个风口就是整个支持消费的金融体系的转型;新金融就是以新的金融的基础设施，以移动互联、大数据和云计算技术来做的消费金融、大众金融和普惠金融，这是中国金融未来最大的方向和风口，而且它是一个增量，不是一个存量。数据显示，中国消费信用金融市场的规模在2014年已经达到5510亿美元，预计2019年将达到17940亿美元，这个巨大的蓝海市场吸引着中国的各路资本、BAT等互联网巨头争相入局。\n\n\n\n\n\n\t宜人贷在12月17日最新版的招股书中称，百度旗下子公司百度香港已同意以发行价认购价值1000万美元新股。这意味着，百度成为宜人贷首次公开发行(IPO)项目中的“基石投资者”。 \n\n而百度今年则频频发力金融行业，近两月不仅与中信银行合作开设名为“百信银行”的直销银行，还与安联保险合作开拓保险市场。在分析人士看来，百度与宜人贷此类业内较为成熟的机构合作，可以曲线进军P2P行业。\n\n\n\n\n\n\t宜人贷上市， \n\n成为中国互联网金融在美上市第一股，并成功击败了国内众多P2P平台率先坐上了“中国P2P第一股”的交椅；在全球经济发展动荡、寒风凛冽的“资本寒冬”中成功突围，对P2P整个行业而言，无论是创业者还是投资人都是一个重大利好。据悉，中国P2P借贷平台信而富计划最早于明年上半年在美国上市，最多融资2亿美元；摩根士丹利、花旗集团以及投资银行Jefferies正在安排这笔上市交易，上市地点可能也在纽交所。\n\n\n\n\n\n\t宜人贷背后的大金主：神秘崛起的宜信帝国 \n\n\n\n\n\n\t宜人贷在纽交所上市，成为中国第一家上市的P2P。然而，宜人贷只是宜信帝国的冰山一角，我们不妨看看宜信还有哪些业务。\n\n\n\n\n\n\t一、宜信 \n\n\n\n\n\n\t宜信成立于2006年，于2010年4月获得KPCB千万美元级的A轮投资;2011年10月获得IDG资本、摩根士丹利亚洲投资基金(MSPEA)及KPCB联合注入的数千万美元B轮投资。目前，宜信旗下包括多条业务线，其中有些已经获得金融牌照：\n\n\n\n\n\n\t1、宜信基金/宜信普泽投资顾问(北京)有限公司：宜信基金上线于2013年2月，获得证监会颁发的基金销售牌照。\n\n\n\n\n\n\t2、宜信财富/宜信卓越财富投资管理(北京)有限公司：2011年3月成立，致力于提供理财规划与财富管理服务，提供固定收益类、公益理财类、股权类等理财模式。\n\n\n\n\n\n\t3、宜信保险/宜信博诚保险销售服务(北京)有限公司：宜信保险销售服务于2011年11月注册成立，其业务范围包括在全国区域内(港、澳、台除外)代理人身保险、财产保险等业务;代理收取保险费等。\n\n\n\n\n\n\t4、宜信租赁/宜信惠琮国际融资租赁有限公司：2012年成立。据官网介绍，“是经国家商务部批准成立的中国第一家专注为小微企业和个人消费者提供服务的融资租赁公司”\n\n\n\n\n\n\t5、宜农贷、宜车贷、宜学贷/普信恒业科技发展(北京)有限公司：三个业务分别上线于2009年12月、2012年1月、2013年5月，分别是面向农村的P2P借贷服务和爱心慈善公益平台、汽车抵押借款服务平台、为学生及学生家庭提供无抵押的信用借款服务。\n\n\n\n\n\n\t6、宜人贷/恒诚科技发展(北京)有限公司：2012年1月上线。作为此次上市的主角，宜人贷在宜信的地位也非同一般，与更早成立的宜农贷等不同，宜信为宜人贷单独成立公司。\n\n\n\n\n\n\t7、投米网/投米科技发展(北京)有限公司：2014年8月上线，是宜信公司旗下专注于城市白领的理财平台，相比宜信旗下的其他业务，更具有文艺范。\n\n\n\n", "_id": "5455", "item_pub_time": "2015-12-20 14:31:58", "title": "扒深宜人贷背后金主 “宜信帝国”神秘崛起"}, {"concent": "\n\n\t2015年12月18日北京时间晚10点30分，宜信公司旗下P2P网贷平台宜人贷在美国纽交所正式挂牌上市，成为赴美上市中国P2P第一股。\n\n\n\n\n\n\t宜人贷此次发行价为10美元，处于之前公布的定价区间9-11美元中间，若承销商不行使其超额配售权，则本次募资总额将为7500万美元(计划发行750万份ADS股份，每股ADS相当于公司2股普通股)，市值接近6亿美元。\n\n\n\n\n\n\t \n\n\n\n\n\n\t根据公司授予承销商的超额配售权，承销商可在招股书终版提交后的30天内，再追加购买最多1,125,000股ADS股份。\n\n\n\n\n\n\t在此次发售中，摩根士丹利国际股份有限公司、瑞士信贷证券(美国)有限责任公司及华兴资本证券(香港)有限公司担任联席账簿管理人。Needham & \n\nCompany, LLC担任副承销商。\n\n\n\n\n\n\t宜人贷关于此次首次公开募股的申请登记表已经提交至美国证券交易委员会，并已由美国证券交易委员会宣布生效。本新闻稿并不构成销售要约或购买要约邀请;如果有任何州或司法管辖区的证券法规定在登记或取得资格之前此类要约、邀请或出售均为非法行为，则不得在这些州或司法管辖区出售此类证券。\n\n\n\n\n\n\t据网贷之家数据统计，截至2015年12月17日，宜人贷成交量超112亿元，待收金额约106亿元。平台综合收益率为11.86%，平均借款期限为35.99月。\n\n\n\n\n\n\t网贷之家CEO石鹏峰认为，宜人贷成功在纽交所上市，这表示资本市场对中国P2P的认可，当然对行业也具有挑战性，比如信息披露，很多以前不对外公布的信息都披露出来了，但从整体来说，这是一个好的方向，正是需要把更多的信息披露和透明，同时这也是行业发展要求和方向。\n\n\n\n\n\n\t值得注意的是，宜人贷之外，市场传言宜信财富和宜信普惠也有单独上市计划。很显然，宜人贷这艘小艇的单独上市，完全存在成功复制的可能性。这就意味着宜信集团这支航母舰队的想象空间，就此打开。宜信旗下除了宜人贷，还有宜农贷、宜房贷、宜车贷、投米网、攒钱吧、以及财富管理、第三方支付等多家单独公司或者业务线。\n\n\n\n\n\n\t毫无疑问，舰队模式是最好的资本运作方式，这也是阿里巴巴、万达集团的选择，至于宜信集团走上这条路，则与创始人唐宁的个人经历不无关系：唐宁出身华尔街第七大投行，深谙资本运作之道，相较于国有银行整体上市的模式，分业务板块单独上市的舰队模式无疑是溢价更高的方式。\n\n", "_id": "5456", "item_pub_time": "2015-12-18 22:43:20", "title": "宜人贷成功登陆纽交所 发行价每股10美元"}, {"concent": "\n\n\t今日，宜人贷赴美上市路演PPT首次曝光，其中，宜人贷披露，超过一半的借贷人是通过宜信地推团队获取。 \n\n\n\n\n\n\t美国财经网站iposcoop预测，宜人贷或将于今晚(12月18日)在纽交所正式挂牌，上市发行完成后，宜信持有宜人贷87%股权。\n\n\n\n\n\n\t12月15日消息，宜人贷在最新版招股书中透露，百度旗下子公司百度香港已同意以发行价认购价值1000万美元新股，以发行价区间中间值每股美国存托股10美元计算，涉及100万股美国存托股(ADS)。这意味着百度成为宜人贷首次公开发行(IPO)项目中的“基石投资者”。\n\n\n\n\n\n\t宜人贷此前宣布，计划在IPO中发行750万股美国存托股(ADS)，此外还授予承销商最高112.5万股ADS超额发行权，发行价区间为每股ADS \n\n9美元至11美元。\n\n\n\n\n\n\t以下为宜人贷IPO路演PPT及注释（纯干货）： \n\n\n\n\n\n\t \n\n\n\n\n\n\t \n\n\n\n\n\n\t$宜人贷(YRD)$ IPO发行规模：750万股ADS，1 ADS= 2普通股\n\n\n\n\n\n\tIPO发行价区间：9~11美元/ADS\n\n\n\n\n\n\t定价日期：本周\n\n\n\n\n\n\t纽交所上市，代码YRD\n\n\n\n\n\n\t募集资金用途：用于产品开发、销售与市场推广、技术系统架构、资本支出等\n\n\n\n\n\n\t \n\n\n\n\n\n\t \n\n\n\n\n\n\t公司使命：\n\n\n\n\n\n\t通过公司在线平台直接连接投资人和借贷人，为中国借贷人提供便捷的信用贷款，为投资人提供有吸引力的投资机会。\n\n\n\n\n\n\t \n\n\n\n\n\n\t$宜人贷(YRD)$ 公司概况：\n\n\n\n\n\n\t公司创始人唐宁2006年建立线下P2P平台宜信集团，2012年创建专注于线上普惠金融服务的宜人贷\n\n\n\n\n\n\t宜人贷是中国领先的P2P在线平台，旨在为优质用户提供信用贷款\n\n\n\n\n\n\t独有的风险评估模型，利用宜信集团积累9年多的信用数据库\n\n\n\n\n\n\t没有资本充足率方面的监管要求\n\n\n\n\n\n\t点对点高效自动处理、自助服务\n\n\n\n\n\n\t获得宜信集团的有力支持，在用户获取、数据搜集和分享等方面获得帮助\n\n\n\n\n\n\t2014年Q4开始盈利\n\n\n\n\n\n\t \n\n\n\n\n\n\t宜人贷模式与传统银行业的对比，服务中国迅速扩张的消费金融需求。\n\n\n\n\n\n\t \n\n\n\n\n\n\t为投资人和借贷人提供在线市场服务，点对点自动处理的业务流程\n\n\n\n\n\n\t \n\n\n\n\n\n\t提供高效的资本市场：\n\n\n\n\n\n\t没有资本充足率和流动性方面的监管要求\n\n\n\n\n\n\t \n\n\n\n\n\n\t符合银监会的监管框架：\n\n\n\n\n\n\t仅充当信息中介\n\n\n\n\n\n\t无增信服务、非法集资\n\n\n\n\n\n\t借贷人、投资人资金托管\n\n\n\n\n\n\t向客户披露全部相关信息\n\n\n\n\n\n\t \n\n\n\n\n\n\t移动端产品与服务\n\n\n\n\n\n\t \n\n\n\n\n\n\t获得宜信强有力支持\n\n\n\n\n\n\t \n\n\n\n\n\n\t借贷人概况：\n\n\n\n\n\n\t有工资收入的信用卡持有人\n\n\n\n\n\n\t全部在线处理贷款申请\n\n\n\n\n\n\t成立至今已服务141600借贷人，平均借贷额9989美元\n\n\n\n\n\n\t \n\n\n\n\n\n\t投资人概况：\n\n\n\n\n\n\t广大的中产阶层\n\n\n\n\n\n\t主要通过自动投标模式完成\n\n\n\n\n\n\t95%投资额是在线完成\n\n\n\n\n\n\t提供风险备用金为投资人提供保护\n\n\n\n\n\n\t累计获得了210700人的产品投资\n\n\n\n\n\n\t试水T2P模式，以机构投资者充当投资人对接借贷人个体\n\n\n\n\n\n\t \n\n\n\n\n\n\t \n\n\n\n\n\n\t中国消费信用金融市场的规模在2014年已经达到5510亿美元，预计2019年将达到17940亿美元。\n\n\n\n\n\n\t \n\n\n\n\n\n\t多重因素驱动消费信用金融市场增长：\n\n\n\n\n\n\tGDP增长+消费增长+消费金融增长\n\n\n\n\n\n\t \n\n\n\n\n\n\t互联网消费金融的渗透才刚开始\n\n\n\n\n\n\t \n\n\n\n\n\n\t$宜人贷(YRD)$ 是国内领先的互联网消费金融平台：\n\n\n\n\n\n\t成立以来累计提供14亿美元贷款额\n\n\n\n\n\n\t为35.23万客户提供过服务\n\n\n\n\n\n\t今年前三季度有26.5%的贷款通过移动端发放\n\n\n\n\n\n\t \n\n\n\n\n\n\t多种多样的分类数据和信用决策能力：\n\n\n\n\n\n\t超过100万个的欺诈检测点\n\n\n\n\n\n\t250多个决策规则\n\n\n\n\n\n\t9年多的贷款数据库\n\n\n\n\n\n\t \n\n\n\n\n\n\t宜人贷独特的信用决策引擎\n\n\n\n\n\n\t \n\n\n\n\n\n\t自动化的点对点在线业务处理流程\n\n\n\n\n\n\t \n\n\n\n\n\n\t自动处理贷款需求，提高了业务效率和借贷人满意度\n\n\n\n\n\n\t \n\n\n\n\n\n\t强大的技术平台支持\n\n\n\n\n\n\t \n\n\n\n\n\n\t不断扩大的借贷人群体\n\n\n\n\n\n\t(超过一半的借贷人是通过宜信地推团队获取)\n\n\n\n\n\n\t \n\n\n\n\n\n\t持续增长的借贷人数量、推出创新化的产品\n\n\n\n\n\n\t \n\n\n\n\n\n\t持续增长的投资人数量、提供独特的投资选择\n\n\n\n\n\n\t \n\n\n\n\n\n\t凭借宜信集团的强有力支持\n\n\n\n\n\n\t \n\n\n\n\n\n\t富有远见的创始人和经验丰富的管理层\n\n\n\n\n\n\t \n\n\n\n\n\n\t \n\n\n\n\n\n\t \n\n\n\n\n\n\tP2P在线平台的业务模式\n\n\n\n\n\n\t \n\n\n\n\n\n\t风险备用金：\n\n\n\n\n\n\t为了增强投资者对宜人贷产品的信心，从每笔新增贷款中提取特定比例的现金放进风险备用金\n\n\n\n\n\n\t截至2015年9月30日，相关的备用金达到4900万美元。\n\n\n\n\n\n\t \n\n\n\n\n\n\t稳定增长的贷款发放量\n\n\n\n\n\n\t \n\n\n\n\n\n\t2015年前9个月发放贷款的构成情况：\n\n\n\n\n\n\t(年化成本率高达39.5%的D类借贷占到总贷款发放量的78.3%!)\n\n\n\n\n\n\t \n\n\n\n\n\n\t经实际验证的信用管理绩效\n\n\n\n\n\n\t \n\n\n\n\n\n\t2015年前9个月公司的营收及盈利状况\n\n\n\n\n\n\t \n\n\n\n\n\n\t净营收增长数据\n\n\n\n\n\n\t \n\n\n\n\n\n\tNon-GAAP盈利数据\n\n\n\n\n\n\t \n\n\n\n\n\n\t净利润数据\n\n\n\n\n\n\t \n\n\n\n\n\n\t持仓披露：本人所在机构不持有$宜人贷(YRD)$ 任何仓位，发表此文对相关股票不形成任何投资建议。\n\n", "_id": "pingtai-25285", "item_pub_time": "2015-12-18 15:15:35", "title": "首曝光宜人贷上市路演PPT：宜信地推强力支援"}, {"concent": "\n\n\t北京时间12月18日22:30，P2P平台宜人贷在美国纽交所敲响上市钟声，成为国内P2P企业赴美上市第一股。业内人士分析，宜信宜人贷的赴美成功上市，将对国内P2P行业产生深远影响。\n\n\n\n\n\n\t宜人贷在美上市为行业正名 \n\n\n\n\n\n\t作为国内互联网金融P2P行业的先行者和中国首家互联网金融P2P行业上市公司，宜信宜人贷的发展史某种程度上就是中国互联网金融P2P市场发展史：从无到有，由弱渐强。\n\n\n\n\n\n\t分析人士认为，此次宜信宜人贷的上市对于国内整个互联网金融P2P行业更是具有标志性的意义，它是对整个行业的加分项，将有效的改变公众对P2P行业的认知。而在市场反应方面，将使未来资本方对P2P平台的估值有更为明确的参照系。“上市效应”所赋予的更为明确的行业前景和资本退出通道预期，也将对同行业其它创业公司形成一定的标杆效益。\n\n\n\n\n\n\t随着利率市场化、银行脱媒以及民间借贷的火爆，P2P \n\n贷款呈现出爆发性的态势，大量的P2P贷款平台在市场上涌现，但问题平台数量随之也大幅增加，据最新数据显示，问题平台的在行业占比已高达3成。这些问题平台管理混乱，风控能力缺失，大量挤兑倒闭现象陆续出现，不但让相关投资人遭受损失，也给外界传递了一种“行业不规范”的不良观感。\n\n\n\n\n\n\t宜信宜人贷在纽交所上市无疑是会对中国整个P2P行业的强心针，这说明运作规范，技术领先的平台是能够获得资本市场、金融监管机构、以及投资人的认同;从而坚定行业的信心，促使各公司加强专业能力建设，提升客户满意度，促进行业的良性发展。\n\n\n\n\n\n\t通过风投融资再在海外上市的方式，可以使得企业短时间内获得充裕的现金流，并重塑品牌在市场影响力，迅速提升规模，实现弯道超车，大幅甩开竞争对手，实现企业的快速成长。而受Lending \n\nClub在美国上市影响，风投机构对P2P行业投资也一直是热度不减。然而，互联网金融P2P公司的估值是一个复杂的问题，因为中国的P2P行业尚处于发展早期，无标准可供参考。而美国的上市两家P2P企业,也因中美国情及行业发展成熟度不同，也很难充分反映资本市场对中国P2P行业的估值。\n\n\n\n\n\n\t宜信宜人贷率先上市，接受市场的定价检验，无疑将成为国内P2P行业未来估值的重要参照系和标杆。相信宜人贷上市仅是国内众多P2P机构闯荡资本市场的开端。随着政府部门的支持、认可以及广大投资者的关注，继宜人贷之后，必定会有第二、第三家本土P2P机构上市，形成共闯股市竞风流的局面。\n\n\n\n\n\n\tP2P登陆资本市场规范行业信披机制 \n\n\n\n\n\n\t充分的信息披露一直被视作P2P网贷行业规范发展最大的动力引擎。P2P的初衷是通过减少信息不对称，直接撮合投融资双方交易，从而降低交易成本。做好充分的信息披露工作，及时、准确地告知投资人平台经营状况等相关信息，可以有效保护金融消费者利益，防止由于信息不对称、不透明引起的纠纷及风险事件，并有助于金融消费者提高风险识别能力和风险自担意识。\n\n\n\n\n\n\t但中国市场处于早期发展阶段，且缺乏统一监管，目前多数P2P平台缺少自律性地披露信息。在平台资金运作、资产端信息、平台运营情况等三个主要方面的信息披露内容差异较大、披露程度参差不齐。近年来频发的“跑路”事件，充分说明仅靠公司及行业自律，在没有外部环境的压力和约束下很难规范自身。\n\n\n\n\n\n\t分析人士认为，宜信宜人贷赴美上市，对于信息披露的规范具有极为重要的意义。抛开美国上市的高标准不谈，由于美国证监会(SEC)将P2P网络平台视作证券发行人，要求其必须在SEC注册发行，注册文件包含相当广泛的信息，包括平台的运作模式、经营状况等。此外，平台还要向SEC提交借款人的相关信息作为信息披露资料。具体而言，P2P平台的信息披露包括平台自身状况，例如公司概况、公司治理、重大事项等;平台经营概况，例如业务总量、贷款种类、区域分布、集中度情况、逾期率等;借贷项目信息，例如贷款项目基本信息、借款人资质和能力信息、合作机构信息、托管信息和风险警示等。\n\n\n\n\n\n\t同时上市后，将受到投资者、监管机构、大众传媒的多层监督，外在的督促会让管理更加规范化。相信，宜人贷未来更标准的信息披露，将为国内互联网金融P2P行业起到重要的示范作用。\n\n\n\n\n\n\t凸显海外机构看好中国P2P市场 \n\n\n\n\n\n\t有机构研报认为，此次的宜信宜人贷上市成功，也凸显了海外机构投资人看好中国互联网金融P2P市场的三个着眼点：\n\n\n\n\n\n\t首先，中国互联网金融P2P需求旺盛，市场潜力巨大。这种巨大的市场潜力又体现在中外三个不同层面：一是中外P2P行业所处发展环境不同。受困于信用环境和征信体系的不完善，兼职创业的工薪阶层及小微企业主难以获得贷款，国内P2P市场未被满足的需求非常大，发展机会也相对可观。二是中外P2P发展处于不同阶段。以美国为比较，美国的课题是如何降低运营成本、优化产品服务，而中国的课题却仍是如何将服务覆盖更多人群。同时，美国P2P行业的集中度非常高，市场基本集中在LendingClub和Prosper \n\n两家 P2P \n\n企业中，其中LendingClub拥有超过80%以上的份额，在英国、德国同样也是被少数几家公司垄断。但中国市场现状不同，呈现“蓝海逆风，百舸争流”的局面。最新数据显示，国内有3000多个P2P平台，未有将存在行业整合、汰弱留强的可能。三是中外利率市场化完成程度不同。欧美国家的利率市场化早已完成，投资者有多种金融选择。中国的利率市场化刚刚开始，个人居民投融资渠道缺乏。而就P2P供给来看，由于其为市场提供了一种灵活自主的投资方式，且赋予投资者较高的收益水平，相比于传统的投资理财渠道有其独到的优势，受到一批投资者的青睐。正因为此，网贷这一模式吸引了大量的资金，具备持续发展的生命力。\n\n\n\n\n\n\t上述三个不同，决定了中国P2P市场有向纵深发展的动力，同时伴随行业规范和整合的到来，相信将出现一批如宜信宜人贷一样在风控、定价方面形成差异化竞争优势的企业。\n\n\n\n\n\n\t其次，线上线下相结合的互联网金融P2P中国模式会有更大发展。\n\n\n\n\n\n\t中外P2P行业面临着众多差异，如监管环境、基础设施、风控方式、风险保护、客户习惯、市场竞争格局、资产类别、平台资产、金融体系等维度都存在着较为明显的差异。宜信宜人贷的实践证明，借由不同的发展模式，我国的互联网金融P2P行业是能够走出与海外不一样的发展道路。根据2015年10月30日发布的央行《2015中国网贷运营模式调研报告》(下称调研报告)指出，国内P2P行业发展，线上引流量与线下找资产做风控相结合的运营模式是比较适合国情的发展模式。\n\n\n\n\n\n\t第三，科技驱动力让中国互联网金融赶超美国成为可能。过去10年，我国金融体系落后美国若干年，这给中国互联网金融提供更多机会、更大市场;未来 \n\n10年，我国金融体系将全面提升，中国互联网金融P2P引领全球。这其中，对于大数据、云计算等科技的运用，将是锻造全球最大P2P市场快速发展的重要动力。\n\n", "_id": "5462", "item_pub_time": "2015-12-19 08:27:36", "title": "宜人贷成功赴美上市 刺激中国P2P行业更好发展"}, {"concent": "\n\n\t网贷之家讯 此前，宜信旗下的在线P2P网贷平台——宜人贷IPO的消息引发了各方关注，而根据宜人贷最近更新的招股说明书，今年三季度，该平台提交的成绩单更为“漂亮”。招股说明书显示，2015年1-9月，宜人贷实现总净营收13797.5万美元，净利润达3078.1万美元。\n\n\n\n\n\n\t网贷之家统计发现，2015年第三季度，宜人贷的总净营收达5896.8万美元，实现净利润1347.7万美元。其净营收和净利润均出现了惊人的增长。\n\n\n\n\n\n\t此前，宜人贷于北京时间11月17日凌晨，正式向美国证券交易所(SEC)递交了招股说明书，拟申请在纽交所上市，向公众公开募集最高1亿美元。根据当时公布的招股说明书，今年上半年，宜人贷实现总净营收7900.7万美元，净利润为1730.4万美元。\n\n\n\n\n\n\t \n\n\n\n\n\n\t宜人贷最新招股说明书 \n\n\n\n\n\n\t \n\n\n\n\n\n\t四大维度看宜人贷第三季度业绩增长 \n\n\n\n\n\n\t“也就是说，宜人贷第三季度的净利润，就达到了今年上半年净利润的近78%。”盈灿咨询研究员陈挚对此指出，从盈利模式看，宜人贷主要以借款端交易费以及投资端服务费为主要收入来源。而宜人贷从去年到今年实现扭亏为盈，最主要的原因还在于该平台在借款端的收入迅速增长。“在借款人数和投资人数疯涨的同时，借款端的交易费率同比去年，也与一定上升。”\n\n\n\n\n\n\t根据上述招股说明书，2015年三季度，宜人贷的借款端交易费达10146.7万美元，约为今年上半年借款端交易费(12326.1万美元)的82%。\n\n\n\n\n\n\t值得一提的是，招股说明书同时显示，2015年1-9月，宜人贷的总营业成本及费用达9406.9万美元，约为去年前三季度(2403.6万美元)的近4倍。 \n\n\n\n\n\n\t而在总营业成本及费用中占比最高的是市场销售费(即营销费用)，达6989.1万美元。\n\n\n\n\n\n\t另据盈灿咨询统计，今年上半年，宜人贷的市场销售费为4089万美元，同比去年上半年增长近350%。数据同时显示，2014年，宜人贷用在市场销售的支出费用为2235.4万美元，同比2013年增长近328%。\n\n\n\n\n\n\t陈挚对此表示，宜人贷最看重的是市场和营销。与去年相比，该平台2015年在市场和营销方面的支出，巨幅增加，其带来的效果也十分明显，“我们可以看到宜人贷的投资人数与借款人数同比去年，都有着几倍的增长。”(网贷之家 文/牧晨)\n\n", "_id": "5524", "item_pub_time": "2015-11-30 21:41:20", "title": "宜人贷前三季度烧钱9千万美元 为去年同期4倍"}]}